<?php 
return array (
  'category-name-a-z' => 'नाम AZ',
  'category-name-z-a' => 'नाम ZA',
  'custom-field-name-a-z' => 'नाम AZ',
  'custom-field-name-z-a' => 'नाम ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'कृपया SMTP मार्फत ईमेल पठाउने यो परीक्षण प्रमाणित गर्नुहोस्',
    'email-body' => 'यो SMTP को कार्यक्षमता प्रमाणित गर्न को लागी एक परीक्षण ईमेल हो। निम्न एक अनियमित उत्पन्न अनुच्छेद पाठ हो।',
    'success-notify' => 'परीक्षण ईमेल सफलतापूर्वक बाहिर पठाइएको छ। प्रमाणिकरण को लागी कृपया तपाइँको ईमेल इनबक्स वा स्प्याम बक्स जाँच गर्नुहोस्। तपाइँको जानकारी को लागी, परीक्षण ईमेल पठाइएको छ:',
    'error-notify' => 'एउटा परीक्षण इमेल बाहिर पठाउन को लागी भयो:',
    'enable-smtp-notify' => 'कृपया एक परीक्षण संग अगाडि बढ्न को लागी SMTP सक्षम गर्नुहोस्।',
    'send-a-test-email-link' => 'एक परीक्षण ईमेल पठाउनुहोस्',
    'receiver-email' => 'रिसीभर ईमेल',
    'modal' => 
    array (
      'modal-title' => 'परीक्षण SMTP सेटिंग',
      'modal-description' => 'एउटा परीक्षण इमेल ईमेल ठेगानामा पठाइनेछ जुन तपाइँ SMTP सेटि withको साथ तल प्रविष्ट गर्नुभयो।',
      'modal-send' => 'अब पठाउनुहोस्',
    ),
  ),
);