<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'यो देश वेबसाइटको लागि पूर्वनिर्धारित देश हो, कृपया प्रशासन ड्यासबोर्ड&gt; सेटिंग&gt; सामान्य&gt; जानकारी ट्याबमा जानुहोस डिफल्टका लागि पूर्वनिर्धारित देश परिवर्तन गर्नका लागि।',
    'at-least-one-country' => 'वेबसाइटसँग कम्तिमा एउटा देश रेकर्ड हुनुपर्दछ।',
  ),
  'delete-country-warning' => 'देश रेकर्ड मेट्नुहोस् यसले सबै सहयोगी लिस्टि,, राज्यहरू र शहरहरू डाटा हटाउनेछ।',
  'delete-state-warning' => 'राज्य रेकर्ड मेट्नुहोस् यसले सबै यो सहयोगी सूची, र शहर डेटा हटाउनेछ।',
  'delete-city-warning' => 'राज्य रेकर्ड मेट्नुहोस् यसले सबै सहयोगी लिस्टिंग डाटा हटाउनेछ।',
);