<?php 
return array (
  403 => 
  array (
    'description' => 'माफ गर्नुहोस्, अनुरोधले मान्य डेटा समावेश गर्‍यो र सर्भरले बुझेको थियो, तर सर्भरले कार्य अस्वीकार गरिरहेको छ।',
    'title' => '403 निषेधित',
  ),
  404 => 
  array (
    'description' => 'माफ गर्नुहोस्, तपाईंले खोज्नुभएको पृष्ठ भेटिएन।',
    'title' => '4०4 भेटिएन',
  ),
  405 => 
  array (
    'description' => 'माफ गर्नुहोस्, विधि अनुमति छैन।',
    'title' => '5०5 विधि अनुमति छैन',
  ),
  406 => 
  array (
    'description' => 'माफ गर्नुहोस्, अनुरोध गरिएको संसाधन अनुरोधमा पठाइएको स्वीकार्य हेडरहरूको अनुसार स्वीकार्य छैन केवल सामग्री मात्र उत्पादन गर्न सक्षम छ।',
    'title' => '6०6 स्वीकार्य छैन',
  ),
  408 => 
  array (
    'description' => 'माफ गर्नुहोस्, सर्भर अनुरोधको प्रतिक्षामा समय सकियो।',
    'title' => '408 अनुरोध टाईमआउट',
  ),
  419 => 
  array (
    'description' => 'माफ गर्नुहोस्, तपाईंको सत्र समाप्त भएको छ। कृपया ताजा गर्नुहोस् र फेरि प्रयास गर्नुहोस्।',
    'title' => '9१ Aut प्रमाणीकरण टाइमआउट',
  ),
  500 => 
  array (
    'description' => 'माफ गर्नुहोस्, वेबसाइटले एक आन्तरिक सर्भर त्रुटि सामना गर्‍यो।',
    'title' => '500 आन्तरिक सर्भर त्रुटि',
  ),
  'shared' => 
  array (
    'go-back' => 'पछाडी जाउ',
  ),
);