<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'समय क्षेत्र पहिचानकर्ता फेला परेन।',
  ),
  'import-item-data-item-hours' => 'घण्टा',
  'import-item-data-item-image-hour-exceptions' => 'असाधारण घण्टा',
  'import-item-data-item-hours-help' => 'घण्टाको ढाँचा (प्रति लाइन एक) हप्ताको दिन_hh:mm_hh:mm हुनुपर्छ, उदाहरणका लागि, 1_08:00_23:00 भनेको सोमबार खुल्छ, र 8 बजे सुरु हुन्छ र 23 बजे बन्द हुन्छ।',
  'import-item-data-item-image-hour-exceptions-help' => 'घण्टा अपवाद ढाँचा (प्रति लाइन एक) yyyy-mm-dd_hh:mm_hh:mm वा yyyy-mm-dd हुनुपर्छ, उदाहरणका लागि, 2022-03-10_13:00_16:00 मतलब 2022-03-10 मा 13 o देखि खुल्छ। &#39;घडी 16 बजे। वा, 2022-12-25 को अर्थ 2022-12-25 मा दिनभर बन्द',
  'timezone-import-help' => 'समय क्षेत्र PHP मा पूर्वनिर्धारित पहिचानकर्ता हो।',
  'timezone-php' => 'Php समय क्षेत्र',
  'show-hours-import-help' => 'शो घण्टा विकल्प 1 (देखाउने घण्टा) वा 2 (घण्टा देखाउँदैन) द्वारा सेट गरिएको छ।',
  'hours-import-help' => 'घण्टाको विकल्प हप्ताको दिन_hh:mm_hh:mm हुनुपर्छ, उदाहरणका लागि, 1_08:00_23:00 भनेको सोमबार खुल्छ, र 8 बजे सुरु हुन्छ र 23 बजे बन्द हुन्छ। कृपया प्रत्येक घन्टा सेतो स्पेसको साथ अलग गर्नुहोस्।',
  'exceptional-hours-help' => 'असाधारण घण्टा विकल्प yyyy-mm-dd_hh:mm_hh:mm वा yyyy-mm-dd हुनुपर्छ, उदाहरणका लागि, 2022-03-10_13:00_16:00 भनेको 2022-03-10 मा 13 बजे देखि 16 बजेसम्म खुल्छ। &#39;घडी। वा, 2022-12-25 को अर्थ 2022-12-25 मा दिनभर बन्द हुन्छ। कृपया प्रत्येक असाधारण घण्टालाई ह्वाइटस्पेसको साथ अलग गर्नुहोस्।',
  'download-sample-import-csv' => 'एउटा नमूना csv फाइल डाउनलोड गर्नुहोस्',
);