<?php 
return array (
  'item-social-instagram' => 'इन्स्टाग्राम',
  'item-social-instagram-help' => 'इन्स्टाग्राम प्रयोगकर्ता नाम',
  'item-social-whatsapp' => 'व्हाट्सएप',
  'item-social-whatsapp-help' => 'व्हाट्सएप नम्बर, देश कोड + नम्बर समावेश गर्नुहोस्, कुनै पनि शून्य, कोष्ठक, ड्यास, वा खाली ठाउँ छोड्नुहोस्। उदाहरण 17086546789',
  'column-item-social-instagram' => 'इन्स्टाग्राम सूचीकरण',
  'column-item-social-whatsapp' => 'व्हाट्सएप सूचीबद्ध गर्दै',
  'import-error' => 
  array (
    'whatsapp-error' => 'कृपया सुनिश्चित गर्नुहोस् कि व्हाट्सएप नम्बरमा देशको कोड + नम्बर मात्र समावेश छ, कुनै पनि शून्य, कोष्ठक, ड्यास, वा खाली ठाउँ छोड्नुहोस्। उदाहरण 17086546789',
  ),
);