<?php 
return array (
  'seo' => 
  array (
    'index' => 'ड्यासबोर्ड - उत्पाद विशेषता - :site_name',
    'create' => 'ड्यासबोर्ड - उत्पाद विशेषता बनाउनुहोस् - :site_name',
    'edit' => 'ड्यासबोर्ड - उत्पाद विशेषता - :site_name सम्पादन गर्नुहोस्',
  ),
  'error' => 
  array (
    'seed-value-required' => 'गुण बीज मूल्य आवश्यक छ',
    'user-not-exist' => 'प्रयोगकर्ता अवस्थित छैन',
  ),
  'alert' => 
  array (
    'attribute-created' => 'उत्पाद विशेषता सफलतापूर्वक सिर्जना गरियो',
    'attribute-updated' => 'उत्पाद विशेषता सफलतापूर्वक अपडेट गरियो',
    'attribute-used-in-product' => 'उत्पादनमा हाल प्रयोग गरिएको एट्रिब्यूट, कृपया मेटाउनु अघि उत्पादबाट विशेषता हटाउनुहोस्।',
    'attribute-deleted' => 'उत्पाद विशेषता सफलतापूर्वक हटाइयो',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'एट्रिब्युट',
      'product' => 'उत्पादन',
    ),
    'user' => 
    array (
      'attribute' => 'एट्रिब्युट',
      'product' => 'उत्पादन',
    ),
  ),
  'index' => 'उत्पाद विशेषताहरू प्रबन्ध गर्नुहोस्',
  'index-desc' => 'यस पृष्ठले सबै उत्पाद सुविधाहरू आफैं र वेब साइट प्रयोगकर्ताको बाँकी प्रयोगकर्ताहरू देखाउँदछ। तपाईं नयाँ उत्पाद विशेषता सिर्जना गर्न सक्षम हुनुहुन्छ, साथै, सम्पादन वा प्रत्येक विशेषता मेटाउन।',
  'index-user' => 'उत्पाद विशेषताहरू प्रबन्ध गर्नुहोस्',
  'index-user-desc' => 'यस पृष्ठले सबै उत्पादहरू गुणहरू देखाउँदछ। तपाईं नयाँ उत्पाद विशेषता सिर्जना गर्न सक्षम हुनुहुन्छ, साथै, सम्पादन वा प्रत्येक विशेषता मेटाउन।',
  'show-all-users' => 'सबै प्रयोगकर्ताहरू देखाउनुहोस्',
  'show-all-types' => 'सबै प्रकारहरू देखाउनुहोस्',
  'type-text' => 'पाठ',
  'type-select' => 'एकल चयन',
  'type-multi-select' => 'बहु चयन',
  'type-link' => 'लिंक',
  'myself' => 'आफै (प्रशासक)',
  'attribute-name' => 'नाम',
  'attribute-owner' => 'मालिक',
  'attribute-type' => 'प्रकार',
  'attribute-seed-value' => 'बीज मूल्य',
  'add-attribute' => 'नयाँ एट्रिब्यूट',
  'create' => 'उत्पादनहरूको लागि नयाँ विशेषता सिर्जना गर्नुहोस्',
  'create-desc' => 'यस पृष्ठले तपाईंलाई नयाँ विशेषता सिर्जना गर्न अनुमति दिन्छ जुन उत्पादनहरूमा प्रयोग गर्न सकिन्छ।',
  'form-attribute-name' => 'विशेषता नाम',
  'form-attribute-type' => 'विशेषता प्रकार',
  'form-attribute-owner' => 'एट्रिब्युट मालिक',
  'form-attribute-owner-help' => 'एट्रिब्युट मालिक सिर्जना पछि परिवर्तन गर्न सक्दैन',
  'form-attribute-seed-value' => 'विशेषता बीज मूल्य',
  'form-attribute-seed-value-help' => 'यदि विशेषता प्रकार चयन गरिएको वा बहु-चयन गरिएको छ भने, तपाईंले बिमा मानहरू अल्पविरामले विभाजन गर्न आवश्यक छ। उदाहरण: वाईफाई, पार्कि,, जिम',
  'edit' => 'उत्पाद विशेषता सम्पादन गर्नुहोस्',
  'edit-desc' => 'यस पृष्ठले तपाईंलाई एक वा बढी उत्पादनहरूको विशेषता सम्पादन गर्न अनुमति दिन्छ।',
  'edit-owner-alert' => 'तपाईं वेबसाइट प्रयोगकर्ताका लागि उत्पाद एट्रीब्यूट सम्पादन गर्दै हुनुहुन्छ (: user_name - :user_email)। सबै परिवर्तनहरू वेबसाइट प्रयोगकर्ता खातामा प्रतिबिम्बित हुनेछ, सावधानीका साथ सम्पादन गर्नुहोस्।',
  'edit-owner-alert-view-profile' => 'प्रयोगकर्ता प्रोफाइल हेर्नुहोस्',
  'product-attribute' => 'उत्पाद विशेषता',
);