<?php 
return array (
  'alert' => 
  array (
    'invoice-not-found' => 'चलानी नम्बर फेला परेन।',
    'invalid-signature' => 'अवैध रेजरपे हस्ताक्षर फिर्ता',
    'payment-canceled' => 'भुक्तानी सफलतापूर्वक रद्द गरियो।',
    'razorpay-disable' => 'रेजरपे भुक्तानी गेटवे अक्षम भयो।',
  ),
  'cancel-payment' => 'भुक्तानी रद्द गर्नुहोस्',
  'pay-redirect-message' => 'कृपया प्रतीक्षा गर्नुहोस् ... रेजरपे भुक्तानी पृष्ठ खोल्दै।',
  'api-key' => 'एपीआई कुञ्जी आईडी',
  'api-secret' => 'एपीआई कुञ्जी गोप्यता',
  'currency' => 'मुद्रा',
  'currency-help' => 'कृपया पहिले अन्तर्राष्ट्रिय भुक्तानीलाई रेजर्पेमा सक्षम गर्नुहोस् यदि तपाईं भारतीय रुपैया (INR) को बाहेक अन्य मुद्रा स्वीकार गर्नुहुन्छ भने।',
  'webhook' => 'Webhook',
);