<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'तपाईं एक भन्दा बढि समीक्षा पोष्ट गर्न सक्नुहुन्न।',
    'review-approved' => 'समीक्षा सफलतापूर्वक अनुमोदन गरियो',
    'review-deleted-success' => 'समीक्षा सफलतापूर्वक हटाइयो',
    'review-disapproved' => 'समीक्षा सफलतापूर्वक अस्वीकृत भयो',
    'review-posted-success' => 'समीक्षा सफलतापूर्वक पोष्ट गरियो',
    'review-updated-success' => 'समीक्षा सफलतापूर्वक अपडेट गरियो',
  ),
  'backend' => 
  array (
    'all-reviews' => 'सबै समीक्षा',
    'customer-service' => 'ग्राहक सेवा',
    'delete-a-review' => 'के तपाईं समीक्षा मेटाउन चाहानुहुन्छ?',
    'description' => 'वर्णन',
    'edit-a-review' => 'मेरो समीक्षा सम्पादन गर्नुहोस्',
    'friendly' => 'मैत्री',
    'id' => 'आईडी',
    'manage-reviews' => 'समीक्षा प्रबन्ध गर्नुहोस्',
    'manage-reviews-desc' => 'यस पृष्ठले तपाईंलाई वेबसाइट लिस्टिंग समीक्षालाई अवलोकन, अनुमोदन र अस्वीकृत गर्न अनुमति दिँदछ।',
    'manage-reviews-desc-user' => 'यस पृष्ठले तपाईंलाई अवलोकन, सम्पादन, र तपाईंको समीक्षा मेटाउन अनुमति दिन्छ।',
    'my-reviews' => 'मेरो समीक्षा',
    'overall-rating' => 'समग्र रेटिंग',
    'post-review' => 'पूनरावलोकन',
    'posted-at' => 'मा पोष्ट गरिएको',
    'pricing' => 'मूल्य निर्धारण',
    'quality' => 'गुण',
    'recommend' => 'सिफारिस गर्नुहोस्',
    'review-approved' => 'स्वीकृत',
    'review-detail' => 'समीक्षा समीक्षा',
    'review-detail-desc' => 'यस पृष्ठले तपाईंलाई एकल समीक्षा हेर्न, अनुमोदन गर्न र अस्वीकृत गर्न अनुमति दिन्छ।',
    'review-pending' => 'स्वीकृति पेन्डि।',
    'select-rating' => 'तपाईंको रेटिंग चयन गर्नुहोस्',
    'sidebar' => 
    array (
      'all-reviews' => 'सबै समीक्षा',
      'reviews' => 'समीक्षा',
    ),
    'status' => 'स्थिति',
    'tell-experience' => 'हामीलाई तपाईंको व्यक्तिगत अनुभव बताउनुहोस्',
    'title' => 'शीर्षक',
    'update-review' => 'समीक्षा समीक्षा गर्नुहोस्',
    'updated-at' => 'मा अद्यावधिक गरियो',
    'view' => 'हेर्नुहोस्',
    'write-a-review' => 'एउटा समीक्षा लेख्नुहोस्',
    'write-a-review-desc' => 'सबै भन्दा राम्रो समीक्षा भावुक र व्यक्तिगत हो। तिनीहरू एक अमीर कथा, विस्तृत धन, र एक उपयोगी टिप वा अन्य उपभोक्ताहरूको लागि दुई प्रस्ताव गर्छन्।',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'तपाइँ तपाइँको एक सूचीमा समीक्षा हेर्दै हुनुहुन्छ।',
    'no-review' => ' :item_name को लागी कुनै पूनरावलोकन प्राप्त भएन।',
    'posted-a-review' => 'धन्यवाद! तपाईंले :item_name को लागि समीक्षा पोस्ट गर्नुभयो।',
    'review' => 'समीक्षा',
    'reviews' => 'समीक्षा',
    'reviews-cap' => 'समीक्षा',
    'start-a-review' => ' :item_name को समीक्षा सुरु गर्नुहोस्।',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'एउटा समीक्षा सम्पादन गर्नुहोस् - ड्यासबोर्ड - :site_name',
    'manage-reviews' => 'समीक्षा प्रबन्ध गर्नुहोस् - ड्यासबोर्ड - :site_name',
    'show-review' => 'समीक्षा विस्तृत - ड्यासबोर्ड - :site_name',
    'write-a-review' => 'समीक्षा लेख्नुहोस् - ड्यासबोर्ड - :site_name',
  ),
);