<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'प्रयोगकर्ता खाता अवस्थित छैन',
    ),
    'delete-feature-image' => 'फिचर छवि हटाउनुहोस्',
    'myself' => 'म आफैं',
    'listing-owner' => 'मालिक सूचीबद्ध',
    'listing-owner-help' => 'लिस्टिंग मालिक सिर्जना पछि परिवर्तन गर्न सक्दैन',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'हटाउनुहोस्',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'ड्यासबोर्ड - सूची लिडस - :site_name',
      'create' => 'ड्यासबोर्ड - एक लिस्टिंग लीड बनाउनुहोस् - :site_name',
      'edit' => 'ड्यासबोर्ड - एक लिस्टिंग लीड सम्पादन गर्नुहोस् - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'चयनित सूची अवस्थित छैन',
      'item-lead-created' => 'नयाँ लिस्टिंग नेतृत्व सफलतापूर्वक सिर्जना गरियो।',
      'item-lead-updated' => 'लिस्टिंग नेतृत्व सफलतापूर्वक अपडेट गरियो।',
      'item-lead-deleted' => 'लिस्टिंग नेतृत्व सफलतापूर्वक हटाइयो।',
      'item-lead-deleted-error' => 'तपाईं लिस्टिंग लीडहरू मेटाउन सक्नुहुन्न अर्को प्रयोगकर्तासँग सम्बन्धित।',
      'contact-form-submitted' => 'सम्पर्क फारम सफलतापूर्वक पठाइएको छ।',
    ),
    'admin-index' => 'लिस्टिs लिड्स प्रबन्ध गर्नुहोस्',
    'admin-index-desc' => 'यस पृष्ठले तपाइँलाई वेबसाइट लिस्टिंग लीडहरू प्रबन्ध गर्न अनुमति दिन्छ।',
    'add-a-lead' => 'नयाँ नेतृत्व',
    'listing' => 'लिस्टिंग',
    'listing-default' => 'व्यापार सूची चयन गर्नुहोस्',
    'listing-help' => 'कुन व्यापार सूचि लिडको हो',
    'item-lead-name' => 'नाम',
    'item-lead-email' => 'ईमेल',
    'item-lead-phone' => 'फोन',
    'item-lead-subject' => 'बिषय',
    'item-lead-message' => 'सन्देश',
    'item-lead-received-at' => 'प्राप्त भयो',
    'item-leads' => 'लिस्टि leads लिड्स',
    'admin-create' => 'एक सूची नेतृत्व सिर्जना गर्नुहोस्',
    'admin-create-desc' => 'यस पृष्ठले तपाइँलाई मैन्युअल्ली सूची लिडि lead सिर्जना गर्न र वेबसाइटमा बचत गर्न अनुमति दिन्छ।',
    'admin-edit' => 'एक सूची सीसा सम्पादन गर्नुहोस्',
    'admin-edit-desc' => 'यस पृष्ठले तपाइँलाई मैन्युअलि एक लिस्टिंग लीड सम्पादन गर्न र वेबसाइटमा अपडेट गर्न अनुमति दिन्छ।',
    'email' => 
    array (
      'subject' => 'व्यापार लिस्टिंग लीड प्राप्त भयो',
      'description-user' => 'तपाईंले आफ्नो व्यापार सूची पृष्ठमा नयाँ सम्पर्क लिड प्राप्त गर्नुभयो।',
      'description-admin' => 'तपाइँको एक व्यापार लिस्टिंग पृष्ठहरु मा एक नयाँ सम्पर्क नेतृत्व प्राप्त गर्नुभयो। तपाईको ड्यासबोर्डमा लग ईन गर्नुहोस् सबै व्यापार लिस्टिंग सम्पर्क लिडहरू हेर्नका लागि।',
      'action-text' => 'सबै लीडहरू हेर्नुहोस्',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'सूचीबद्ध नेतृत्व फारममा गुगल पुन: क्याप्चा सक्षम गर्नुहोस्',
  ),
);