<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'ड्यासबोर्ड - क्यास सम्पादन गर्नुहोस् - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'वेबसाइट क्यास सफलतापूर्वक उत्पन्न गरियो।',
    'deleted-success' => 'वेबसाइट क्यास सफलतापूर्वक हटाइयो।',
  ),
  'manage-website-cache' => 'वेबसाइट क्यास प्रबन्ध गर्नुहोस्',
  'manage-website-cache-desc' => 'यस पृष्ठले तपाइँलाई वेबसाइट क्याच उत्पन्न गर्न वा खाली गर्न अनुमति दिन्छ।',
  'what-are-cached' => 'के क्यास भइरहेको छ?',
  'what-are-cached-help' => 'यसले वेबसाइट क्यासका २ प्रकारहरू उत्पन्न गर्दछ: १ मार्ग क्यास, २. क्यास हेर्नुहोस्। क्यास वेबसाईट प्रदर्शनको ठुलो कारक हो, क्यास तपाइँको वेबसाइटले वेबसाइट लोडिंग प्रदर्शन मा उल्लेखनीय सुधार गर्दछ। अधिक जानकारीको लागि, कृपया Laravel कागजातमा सन्दर्भ गर्नुहोस्।',
  'generate-cache' => 'क्यास उत्पन्न गर्नुहोस्',
  'clear-cache' => 'क्यास खाली गर्नुहोस्',
  'clear-cache-question' => 'के तपाइँ वेबसाइट क्यास खाली गर्न चाहानुहुन्छ?',
  'cache' => 'क्याच',
  'not-cached' => 'वेबसाइट क्यास भएको छैन।',
  'last-cached-at' => 'वेबसाइट क्यास गरियो',
);