<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'ड्यासबोर्ड - सम्पादन सत्र - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'सत्र सेटिंग सफलतापूर्वक अपडेट गरियो।',
  ),
  'edit' => 'सत्र सेटिंग',
  'edit-desc' => 'यस पृष्ठले तपाइँलाई वेबसाइट सत्र कन्फिगर गर्न अनुमति दिन्छ',
  'session-file' => 'फाईल',
  'session-cookie' => 'कुकी',
  'session-database' => 'डाटाबेस',
  'session-driver' => 'सत्र ड्राइभर',
  'session' => 'सत्र',
  'update-help' => 'तपाईले फेरि लग इन गर्नु पर्छ सत्र ड्राइभर अपडेट पछि',
  'session-intro-desc' => 'किनकि HTTP- संचालित अनुप्रयोगहरू स्टेटलेस छन्, सत्रले बहुविध अनुरोधहरू मार्फत प्रयोगकर्ताको बारेमा जानकारी भण्डारण गर्ने एउटा तरिका प्रदान गर्दछ। वेबसाइटले सत्र जानकारी भण्डारण गर्न को लागी ways तरीकाहरू समर्थन गर्दछ: फाईल, कुकी, र डाटाबेस। केही फरक पर्दैन कि सत्र भण्डार गर्ने तरिकाको, सत्र जानकारी ईन्क्रिप्टेड छ।',
  'session-file-help' => 'फाईल - सत्रहरू लैरावल_प्रोजेक्ट / भण्डारण / फ्रेमवर्क / सत्रहरूमा भण्डारण हुन्छन्।',
  'session-cookie-help' => 'कुकी - सत्रहरू सुरक्षित, ईन्क्रिप्टेड कुकिजमा भण्डारण गरिन्छ।',
  'session-database-help' => 'डाटाबेस - सत्रहरू वेबसाइट डाटाबेसको सत्र तालिकामा भण्डार गरिन्छ।',
);