<?php 
return array (
  'seo' => 
  array (
    'edit-stripe' => 'ड्यासबोर्ड - पट्टी सम्पादन गर्नुहोस् - :site_name',
    'edit-paypal' => 'ड्यासबोर्ड - PayPal - :site_name सम्पादन गर्नुहोस्',
    'edit-razorpay' => 'ड्यासबोर्ड - रेज़रपे सम्पादन गर्नुहोस् - :site_name',
  ),
  'alert' => 
  array (
    'payment-canceled' => 'भुक्तानी सफलतापूर्वक रद्द गरियो।',
    'payment-success' => 'सदस्यता सफलतापूर्वक भुक्तान गरियो, कृपया केहि बेर कुर्नुहोस्, र तपाईंको इनभ्वाइस र खाता सदस्यता अपडेट गर्न यस पृष्ठलाई पुनःताजा गर्नुहोस्।',
    'value-required' => 'आवश्यक छ',
    'update-stripe-success' => 'स्ट्रिप सेटिंग सफलतापूर्वक अपडेट गरियो।',
    'stripe-disable' => 'धारी भुक्तानी गेटवे अक्षम गरियो।',
  ),
  'pay-redirect-message' => 'कृपया कुर्नुहोस् ... स्ट्रिप भुक्तान पृष्ठ खोल्दै।',
  'pay-stripe' => 'स्ट्रिपसँग भुक्तान गर्नुहोस्',
  'stripe' => 'धारी',
  'edit-stripe-setting' => 'स्ट्रिप भुक्तान गेटवे सम्पादन गर्नुहोस्',
  'edit-stripe-setting-desc' => 'यस पृष्ठले तपाइँलाई स्ट्रिप भुक्तान गेटवे सक्षम वा असक्षम गर्दछ, र स्ट्रिप सेटिंग्स सम्पादन गर्दछ।',
  'enable-stripe' => 'स्ट्रिप भुक्तान गेटवे सक्षम गर्नुहोस्',
  'stripe-publishable-key' => 'स्ट्रिप प्रकाशनीय कुञ्जी',
  'stripe-secret-key' => 'स्ट्रिप गोप्य कुञ्जी',
  'stripe-webhook-signing-secret' => 'स्ट्राइप वेबहूक हस्ताक्षर गर्ने गोप्य',
  'stripe-currency-help' => 'समर्थन मुद्रा विवरणहरूको लागि, कृपया स्ट्रिप वेबसाइट हेर्नुहोस्।',
  'stripe-enabled' => 'धारी सक्षम',
  'stripe-disabled' => 'धारी अक्षम',
  'stripe-webhook' => 'धारी वेबहूक',
  'stripe-webhook-events' => 'Webhook घटनाहरु',
  'stripe-webhook-event-code' => 'चेकआउट। एसेन्स.कप्लेट, चलानी। भुक्तानी, चलानी। भुक्तानी',
);