<?php 
return array (
  'seo' => 
  array (
    'index' => 'ड्यासबोर्ड - थिमहरू - :site_name',
    'color-edit' => 'ड्यासबोर्ड - थिमको रंग सम्पादन गर्नुहोस् - :site_name',
    'header-edit' => 'ड्यासबोर्ड - थिम हेडर सम्पादन गर्नुहोस् - :site_name',
    'install-theme' => 'ड्यासबोर्ड - थिम स्थापना गर्नुहोस् - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'विषयवस्तु सक्रिय भएको छ',
    'theme-color-updated' => 'थिमको र colors्ग अद्यावधिक गरिएको छ',
    'theme-header-updated' => 'थिम हेडर अपडेट गरिएको छ',
    'theme-color-restored' => 'विषयवस्तु रंगहरू पूर्वनिर्धारित मानहरूमा पूर्वावस्थामा ल्याइएको छ',
    'theme-header-restored' => 'थिम हेडरहरू पूर्वनिर्धारित मानहरूमा पुन: भण्डारण गरियो',
    'theme-delete-default-theme' => 'प्रणाली पूर्वनिर्धारित विषयवस्तु मेटाउन सक्दैन',
    'theme-deleted' => 'थिम मेटिएको छ',
    'theme-delete-confirm' => 'के तपाइँ निश्चय हुनुहुन्छ कि तपाइँ यो थिम हटाउन चाहानुहुन्छ?',
    'theme-color-restore-confirm' => 'के तपाइँ पक्का हुनुहुन्छ कि तपाइँ थिम डिफल्ट र to्गमा पुन: भण्डारण गर्न चाहानुहुन्छ?',
    'theme-header-restore-confirm' => 'के तपाइँ पक्का हुनुहुन्छ कि तपाइँ थिम हेडरहरूलाई पूर्वनिर्धारित मानहरूमा पुन: स्थापना गर्न चाहनुहुन्छ?',
    'theme-install-failed-open-package' => 'थिम स्थापना zip प्याकेज स्थापना गर्न असफल भयो',
    'theme-installed' => 'नयाँ थिम सफलतापूर्वक स्थापना गरियो',
  ),
  'sidebar' => 
  array (
    'themes' => 'थिमहरू',
    'manage-themes' => 'थिमहरू प्रबन्ध गर्नुहोस्',
    'install-theme' => 'थिम स्थापना गर्नुहोस्',
  ),
  'theme-description-directory-hub' => 'निर्देशिका हब सूचीबद्ध र व्यापार निर्देशिका CMS पूर्वनिर्धारित विषयवस्तु। कृपया तपाईको थिम शैलीहरू अनुकूलित गर्न सम्पादन रors्ग र सम्पादन हेडर बटनहरू प्रयोग गर्नुहोस्।',
  'theme-index' => 'थिमहरू प्रबन्ध गर्नुहोस्',
  'theme-index-desc' => 'यस पृष्ठले तपाइँलाई वेबसाइट थिमहरू प्रबन्ध गर्न अनुमति दिन्छ। तपाईं यस पृष्ठमा विषयवस्तुहरू स्थापना, अनुकूलन, सक्रिय, निस्क्रिय वा मेटाउन सक्नुहुन्छ।',
  'theme-install' => 'थिम स्थापना वा अद्यावधिक गर्नुहोस्',
  'theme-detail' => 'विषयवस्तु विस्तार',
  'theme-active' => 'सक्रिय',
  'theme-system-default' => 'प्रणाली पूर्वनिर्धारित',
  'theme-modal-close' => 'बन्द',
  'theme-edit-colors' => 'रंगहरू सम्पादन गर्नुहोस्',
  'theme-edit-headers' => 'हेडर सम्पादन गर्नुहोस्',
  'theme-current' => 'हालको विषयवस्तु',
  'theme-by-author' => 'द्वारा',
  'theme-edit-color' => 'विषयवस्तु रंगहरू सम्पादन गर्नुहोस्',
  'theme-edit-color-desc' => 'यस पृष्ठले तपाइँलाई विषयवस्तु विशिष्ट र editहरू सम्पादन गर्न अनुमति दिन्छ। तपाईं पनि पूर्वनिर्धारित रंगमा पुन: भण्डारण गर्न सक्नुहुन्छ।',
  'theme-edit-header' => 'थिम हेडर सम्पादन गर्नुहोस्',
  'theme-edit-header-desc' => 'यस पृष्ठले तपाइँलाई विषयवस्तु हेडर सम्पादन गर्न अनुमति दिन्छ। तपाईं पूर्वनिर्धारित मानहरूमा पनि पुन: भण्डारण गर्न सक्नुहुन्छ।',
  'theme-create' => 'नयाँ थिम स्थापना गर्नुहोस्',
  'theme-create-desc' => 'यस पृष्ठले तपाइँलाई वेबसाइटमा नयाँ थिम स्थापना गर्न अनुमति दिन्छ।',
  'theme-install-label' => 'विषयवस्तु स्थापना प्याकेज चयन गर्नुहोस्',
  'theme-install-label-help' => 'विषयवस्तु स्थापना प्याकेजसँग फाईलनाम हुनुपर्दछ थीम_पैकेज।जिप',
  'theme-install-button' => 'थिम स्थापना वा अद्यावधिक गर्नुहोस्',
  'filter-results' => 'परिणामहरू',
  'filter-filter-by' => 'द्वारा फिल्टर गर्नुहोस्',
  'filter-button-filter-results' => 'फिल्टर परिणामहरू',
  'filter-link-reset-all' => 'रिसेट गर्नुहोस्',
  'filter-sort-by-nearby-first' => 'नजिकै पहिलो',
  'online-listing' => 
  array (
    'regular-listing' => 'नियमित लिस्टिंग',
    'online-listing' => 'अनलाइन सूची',
    'regular-listing-help' => 'व्यवसायको लागि जुनसँग शारीरिक ठेगाना छ',
    'online-listing-help' => 'व्यापारको लागि जुन कुनै शारीरिक ठेगाना बिना पूर्ण अनलाइन छ',
    'listing-type' => 'लिस्टिंग प्रकार',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR कोड',
    'gallery-upload-help' => 'अधिकतम फाइल आकार: प्रति छवि 5mb, अधिकतम :gallery_photos_count छविहरू, यदि :gallery_photos_count छविहरू भन्दा बढी चयन गरियो भने, पहिलो :gallery_photos_count छविहरू बचत हुनेछ।',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'योजना अवधि मासिक, त्रैमासिक, वा वार्षिक रूपमा हुनुपर्छ।',
      'cannot-delete-free-plan' => 'प्रणाली पूर्वनिर्धारित नि: शुल्क योजना मेटाउन सक्दैन',
      'free-plan-quota-reached' => 'तपाईं अधिकतम निःशुल्क व्यापार लिस्टिंग कोटामा पुग्नुभयो।',
    ),
    'max-free-listing' => 'अधिकतम नि: शुल्क सूची',
    'max-free-listing-help' => 'असीमित नि: शुल्क सूचीको लागि खाली छोड्नुहोस्, नि: शुल्क सूची निषेध गर्न ० प्रविष्ट गर्नुहोस्।',
    'max-featured-listing-help' => 'असीमित फीचर्ड लिस्टिंगको लागि खाली छोड्नुहोस्, फिचर सूचीबद्धलाई निषेध गर्न ० प्रविष्ट गर्नुहोस्।',
    'free-plan' => 'नि: शुल्क योजना',
    'paid-plan' => 'भुक्तान योजना',
    'unlimited' => 'असीमित',
    'free-listing' => 'नि: शुल्क सूची',
    'featured-listing' => 'विशेष लिस्टिंग',
    'subscription-edn-date-help' => 'नि: शुल्क योजनाको लागि, सदस्यता समाप्त मिति स्वचालित रूपमा शून्यमा सेट हुनेछ',
    'free-listing-cap' => 'नि: शुल्क सूची',
    'edit-plan-warning' => 'यस योजना परिवर्तन सबै प्रयोगकर्ताको सदस्यतामा लागू हुन्छ जुन यस योजनामा छ। कृपया सावधानीपूर्वक सम्पादन गर्नुहोस्।',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'मूल्य निर्धारण - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'मूल्य निर्धारण',
    ),
    'head-title' => 'मूल्य निर्धारण',
    'head-description' => 'एक योजना छनौट गर्नुहोस् जुन तपाईंको व्यवसायको लागि सहि छ',
    'manage-pricing' => 'मूल्य निर्धारण प्रबन्ध गर्नुहोस्',
    'get-started' => 'सुरु गर',
    'upgrade' => 'अपग्रेड गर्नुहोस्',
    'active' => 'सक्रिय',
    'info-admin' => 'तपाइँ प्रशासकको रूपमा मूल्य निर्धारण तालिकाहरू हेर्दै हुनुहुन्छ, तपाइँ तल प्रत्येक तालिकामा मूल्य निर्धारण प्रबन्ध बटनमा क्लिक गरेर वेबसाइट मूल्य निर्धारण योजनाहरू प्रबन्ध गर्न सक्नुहुन्छ।',
    'info-user-paid' => 'ओहो! तपाईंसँग एक सशुल्क सदस्यता थियो। :site_name द्वारा ल्याइएको अतिरिक्त सुविधाहरूको आनन्द लिनुहोस्!',
    'info-user-free' => 'तपाईं हालै नि: शुल्क सदस्यतामा हुनुहुन्छ, :site_name लेराइएको अतिरिक्त सुविधाहरू अनलक गर्न सशुल्क सदस्यता अपग्रेड गर्ने विचार गर्नुहोस्!',
  ),
  'setting' => 
  array (
    'default-country' => 'पूर्वनिर्धारित देश',
    'default-country-help' => 'फ्रन्टइन्ड वेबसाइटबाट सूचीबद्ध डाटा लोड गर्न पूर्वनिर्धारित देश',
    'default-latitude' => 'पूर्वनिर्धारित अक्षांश',
    'default-latitude-help' => 'नक्शा चयनकर्ताको लागि पूर्वनिर्धारित अक्षांश',
    'default-longitude' => 'पूर्वनिर्धारित देशान्तर',
    'default-longitude-help' => 'नक्शा चयनकर्ताको लागि पूर्वनिर्धारित देशान्तर',
    'default-language' => 'पूर्वनिर्धारित भाषा',
    'default-language-help' => 'पूर्वनिर्धारित वेबसाइट भाषा',
    'display-currency-symbol' => 'मुद्रा प्रतीक प्रदर्शन गर्नुहोस्',
    'display-currency-symbol-help' => 'वेबसाइटमा जहाँ लागू हुन्छ त्यहाँ मूल्यको लागि प्रदर्शन प्रतीक',
    'seo' => 
    array (
      'edit-item' => 'ड्यासबोर्ड - सूचीबद्ध सेटिंग - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'लिस्टिंग सेटिंग सफलतापूर्वक अपडेट गरियो',
    ),
    'item-setting' => 'लिस्टिंग सेटिंग',
    'item-setting-desc' => 'यो पृष्ठले तपाईंलाई सूचीबद्धको कन्फिगरेसन सम्पादन गर्न अनुमति दिन्छ।',
    'item-setting-auto-approval' => 'स्वत: अनुमोदन',
    'item-setting-auto-approval-help' => 'प्रयोगकर्ताहरूको लागि स्वत: अनुमोदन सूचीबद्ध सबमिशन',
    'item-setting-max-gallery-photos' => 'अधिकतम ग्यालरी फोटोहरू',
    'item-setting-max-gallery-photos-help' => 'कुल ग्यालरी फोटोहरू अपलोड गर्न अनुमति दिइयो (मिनेट: १ अधिकतम: २०)',
    'warning-smtp' => 'वेबसाइट SMTP जानकारी कन्फिगर र सक्षम गरिएको छैन। प्रणाली ईमेल वितरण मुद्दाहरूबाट बच्नको लागि अहिले नै सेट अप गर्नुहोस्।',
    'warning-smtp-action' => 'एसएमटीपी सेटिंग',
  ),
  'importer' => 
  array (
    'basic' => 'आधारभूत',
    'custom-field' => 'अनुकूलन क्षेत्र',
    'import-custom-field-help' => 'आयात योग्य कस्टम फिल्डहरू जुन आयात गर्दा तपाईले छान्नु भएको कोटीमा भर पर्छ। त्यसोभए तपाईं यो फारममा प्रस्तुत गरिएको सबै अनुकूलन फाँटहरू र मानहरू आयात गर्न सक्नुहुन्न।',
    'random-user' => 'एक अनियमित प्रयोगकर्ता छान्नुहोस्',
    'import-error' => 
    array (
      'item-type-not-exist' => 'नियमित सूचीबद्ध प्रकार वा अनलाइन सूचीबद्ध प्रकारमा सूचीबद्ध हुनुपर्दछ',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'हामीलाई ईमेल पठाउन समस्या भइरहेको छ। यदि समस्या रहिरहेमा, कृपया वेबसाइट प्रशासकलाई सम्पर्क गर्नुहोस्।',
    ),
  ),
);