<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'सबै भाषा फाईलहरू सफलतापूर्वक पुनर्स्थापित गरियो।',
    'sync-success' => 'सबै भाषा फाईलहरू डाटाबेसमा सफलतापूर्वक सिंक भयो।',
  ),
  'edit-lang' => 'भाषाहरू सम्पादन गर्नुहोस्',
  'sync-button' => 'अहिले सिnc्क गर्नुहोस्',
  'sync-desc' => 'यस पृष्ठले तपाईंलाई डाटाबेसमा सबै भाषाहरू फाईलहरू समक्रमण गर्न अनुमति दिँदछ',
  'sync-index-answer-1' => 'सिंक भाषाहरू प्रक्रिया डाटाबेसमा भण्डारण गर्न सबै भाषाहरू पाठ भाषाहरूमा स्थानान्तरण गर्दछ। र तब सबै वेबसाइट पाठ डाटाबेस बाट लोड हुनेछ। यसको फाइदा भनेको तपाईका अनुवादहरू राख्न सक्नुहुन्छ तपाईले भविष्यका अपडेटहरू पनि लागू गर्नुहुन्छ।',
  'sync-index-answer-2' => 'कृपया नोट गर्नुहोस् कि तपाईं भाषा पाठहरू सम्पादन गर्न सक्षम हुनुहुन्छ पनि तपाईं डाटा पाठमा भाषा पाठ सिंक गर्नुहुन्न। सि sy्क बिना, तपाईं सीधा भाषा फाईलहरू सम्पादन गर्नुहुनेछ, र कमि यो हो कि तपाईंको सम्पादन अधिलेखन हुन सक्दछ यदि तपाईंले भविष्यका अपडेटहरू लागू गर्नुभयो भने।',
  'sync-index-help' => 'सिnc्क प्रक्रियाले १० मिनेट लिन सक्दछ। कृपया सुनिश्चित गर्नुहोस् कि तपाईंको होस्टिंग सर्भरले अधिकतम कार्यान्वयन समयलाई १० मिनेटभन्दा बराबर वा ठूलो अनुमति दिन्छ। अन्यथा, तपाईंले समन्वयन प्रक्रियाको क्रममा कार्यान्वयन त्रुटिहरूको सामना गर्न सक्नुहुनेछ। यदि त्रुटि भयो भने कृपया भाषा फाईलहरू पुन: भण्डारण गर्न रिस्टोर बटन प्रयोग गर्नुहोस्।',
  'sync-index-max-exe-time' => 'तपाईको सर्वरमा max_execution_time:',
  'sync-index-questions' => 'के मैले सिnc्क गर्नु पर्छ?',
  'sync-index-second' => 'सेकेन्ड',
  'sync-lang' => 'भाषाहरू सिnc्क गर्नुहोस्',
  'sync-lang-seo-title' => 'ड्यासबोर्ड - सिnc्क भाषाहरू - :site_name',
  'sync-restore' => 'पुनर्स्थापना गर्नुहोस्',
  'sync-restore-help' => 'तपाईंको वेबसाइट सीधा फाईलबाट भाषा पाठ प्रयोग गर्दछ।',
  'sync-title' => 'डाटाबेसमा भाषाहरू सि Sy्क गर्नुहोस्',
);