<?php 
return array (
  'category-name-a-z' => 'Назив АЗ',
  'category-name-z-a' => 'Име ЗА',
  'custom-field-name-a-z' => 'Назив АЗ',
  'custom-field-name-z-a' => 'Име ЗА',
  'test-smtp' => 
  array (
    'email-subject' => 'Проверите овај тест слања е -поште путем СМТП -а',
    'email-body' => 'Ово је пробна е -пошта ради провере функционалности СМТП -а. Следи насумично генерисан текст пасуса.',
    'success-notify' => 'Тестна е -пошта се успешно шаље. За верификацију проверите пријемно сандуче е -поште или нежељену пошту. За вашу информацију, тестна е -пошта је послата на:',
    'error-notify' => 'Дошло је до грешке при слању пробне е -поште:',
    'enable-smtp-notify' => 'Омогућите СМТП да бисте наставили са тестом.',
    'send-a-test-email-link' => 'Пошаљите пробну поруку е -поште',
    'receiver-email' => 'Е -пошта примаоца',
    'modal' => 
    array (
      'modal-title' => 'Тестирајте СМТП поставку',
      'modal-description' => 'Е -порука за тестирање ће бити послата на адресу е -поште коју сте унели испод са поставком СМТП коју сте навели.',
      'modal-send' => 'Пошаљи одмах',
    ),
  ),
);