<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Ова држава је задата земља за веб локацију, идите на Администраторска табла&gt; Подешавање&gt; Опште&gt; Картица са информацијама да бисте променили задану земљу пре брисања.',
    'at-least-one-country' => 'Веб локација мора имати најмање једну евиденцију о земљи.',
  ),
  'delete-country-warning' => 'Избриши евиденцију земље уклониће и све податке о придруженим државама, државе и градове.',
  'delete-state-warning' => 'Избриши државни запис такође ће уклонити све његове листе сарадника и податке о градовима.',
  'delete-city-warning' => 'Избриши евиденцију стања уклониће и све податке о придруженим списковима.',
);