<?php 
return array (
  403 => 
  array (
    'description' => 'Жао нам је, захтев је садржао важеће податке и сервер га је разумео, али сервер одбија радњу.',
    'title' => '403 Забрањено',
  ),
  404 => 
  array (
    'description' => 'Жао нам је, страница коју тражите није пронађена.',
    'title' => '404 Није пронађено',
  ),
  405 => 
  array (
    'description' => 'Жао нам је, метода није дозвољена.',
    'title' => '405 Метода није дозвољена',
  ),
  406 => 
  array (
    'description' => 'Жао нам је, тражени ресурс може да генерише само садржај који није прихватљив у складу са заглављима Аццепт послата у захтеву.',
    'title' => '406 Није прихватљиво',
  ),
  408 => 
  array (
    'description' => 'Жао нам је, истекло је време чекања на захтев за сервер.',
    'title' => '408 Време истека захтева',
  ),
  419 => 
  array (
    'description' => 'Жао нам је, ваша сесија је истекла. Освежите и покушајте поново.',
    'title' => '419 Временско ограничење за аутентификацију',
  ),
  500 => 
  array (
    'description' => 'Жао нам је, веб локација је наишла на унутрашњу грешку сервера.',
    'title' => '500 Интерна грешка сервера',
  ),
  'shared' => 
  array (
    'go-back' => 'Вратити се',
  ),
);