<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Идентификатор временске зоне није пронађен.',
  ),
  'import-item-data-item-hours' => 'Сати',
  'import-item-data-item-image-hour-exceptions' => 'Екцептионал Хоурс',
  'import-item-data-item-hours-help' => 'Формат сата (један по реду) треба да буде дан у недељи_хх:мм_хх:мм, на пример, 1_08:00_23:00 значи отворен у понедељак, и почиње у 8 сати и затвара се у 23 сата.',
  'import-item-data-item-image-hour-exceptions-help' => 'Формат изузетака сата (један по реду) треба да буде гггг-мм-дд_хх:мм_хх:мм или ииии-мм-дд, на пример, 2022-03-10_13:00_16:00 значи да се отвара 10.03.2022. од 13 часова сата до 16 часова. или, 2022-12-25 значи затворен цео дан 2022-12-25',
  'timezone-import-help' => 'Временска зона је унапред дефинисан идентификатор у ПХП-у.',
  'timezone-php' => 'ПХП временска зона',
  'show-hours-import-help' => 'Опција сати приказивања је подешена на 1 (прикажи сате) или 2 (не приказује сате).',
  'hours-import-help' => 'Опција сата би требало да буде даи-оф-веек_хх:мм_хх:мм, на пример, 1_08:00_23:00 значи да је отворен понедељком, а почиње у 8 сати и затвара се у 23 сата. Одвојите сваки сат размаком.',
  'exceptional-hours-help' => 'Опција ванредног радног времена треба да буде гггг-мм-дд_хх:мм_хх:мм или ииии-мм-дд, на пример, 2022-03-10_13:00_16:00 значи да се отвара 10.03.2022 од 13 до 16 сати &#39;цлоцк. или, 2022-12-25 значи затворен цео дан 2022-12-25. Одвојите сваки изузетан сат размаком.',
  'download-sample-import-csv' => 'Преузмите пример цсв датотеке',
);