<?php 
return array (
  'seo' => 
  array (
    'edit-payumoney' => 'Контролна табла - Уреди поставку Паиумонеи - к1',
  ),
  'alert' => 
  array (
    'payumoney-disable' => 'Искључен Паиумонеи гатеваи за плаћање.',
    'payment-canceled' => 'Паиумонеи уплата је отказана',
    'invalid-transaction' => 'Неважећа трансакција, покушајте поново.',
    'payment-paid' => 'Паиумонеи уплата је успешно плаћена',
    'value-required' => 'Потребан',
    'updated-success' => 'Подешавање Паиумонеи-а је успешно ажурирано',
  ),
  'pay-redirect-message' => 'Сачекајте .. преусмеравање на Паиумонеи страницу за плаћање.',
  'pay-payumoney' => 'Платите Паиумонеи-ом',
  'edit-payumoney-setting' => 'Измените Паиумонеи платни пролаз',
  'edit-payumoney-setting-desc' => 'Ова страница вам омогућава да омогућите или онемогућите Паиумонеи гатеваи за плаћање и уредите Паиумонеи поставке.',
  'enable-payumoney' => 'Омогућите Паиумонеи платни пролаз',
  'merchant-key' => 'Трговачки кључ',
  'merchant-salt' => 'Трговачка сол',
  'mode' => 'Моде',
  'live' => 'Режим уживо',
  'test' => 'Тест Моде',
  'payumoney-enabled' => 'Паиумонеи је омогућен',
  'payumoney-disabled' => 'Паиумонеи онемогућен',
  'payumoney' => 'Паиумонеи',
);