<?php 
return array (
  'seo' => 
  array (
    'index' => 'Контролна табла - Атрибути производа - к1',
    'create' => 'Контролна табла - Направите атрибут производа - к1',
    'edit' => 'Контролна табла - Уреди атрибут производа - к1',
  ),
  'error' => 
  array (
    'seed-value-required' => 'потребна вредност семена атрибута',
    'user-not-exist' => 'Корисник не постоји',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Атрибут производа је успешно направљен',
    'attribute-updated' => 'Атрибут производа је успешно ажуриран',
    'attribute-used-in-product' => 'Атрибут који се тренутно користи у производу, уклоните га из производа пре брисања.',
    'attribute-deleted' => 'Атрибут производа је успешно избрисан',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Производа',
    ),
    'user' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Производа',
    ),
  ),
  'index' => 'Управљање атрибутима производа',
  'index-desc' => 'Ова страница приказује све атрибуте производа вас и осталих корисника веб странице. Можете да креирате нови атрибут производа, као и да уређујете или бришете сваки атрибут.',
  'index-user' => 'Управљање атрибутима производа',
  'index-user-desc' => 'Ова страница приказује све атрибуте производа. Можете да креирате нови атрибут производа, као и да уређујете или бришете сваки атрибут.',
  'show-all-users' => 'Прикажи све кориснике',
  'show-all-types' => 'Прикажи све типове',
  'type-text' => 'Текст',
  'type-select' => 'Један избор',
  'type-multi-select' => 'Вишеструки избор',
  'type-link' => 'Линк',
  'myself' => 'Ја (Администратор)',
  'attribute-name' => 'Име',
  'attribute-owner' => 'Власник',
  'attribute-type' => 'Тип',
  'attribute-seed-value' => 'Вредност семена',
  'add-attribute' => 'Нови атрибут',
  'create' => 'Направите нови атрибут за производе',
  'create-desc' => 'Ова страница вам омогућава да креирате нови атрибут који се може користити у производима.',
  'form-attribute-name' => 'Назив атрибута',
  'form-attribute-type' => 'Тип атрибута',
  'form-attribute-owner' => 'Власник атрибута',
  'form-attribute-owner-help' => 'Власник атрибута не може се променити након стварања',
  'form-attribute-seed-value' => 'Атрибут семенске вредности',
  'form-attribute-seed-value-help' => 'Ако је тип атрибута изабран или вишеструко одабран, потребно је дати вредности семена подељене зарезом. пример: вифи, паркинг, теретана',
  'edit' => 'Измените атрибут производа',
  'edit-desc' => 'Ова страница вам омогућава уређивање атрибута једног или више производа.',
  'edit-owner-alert' => 'Уређујете атрибут производа за корисника веб локације (: усер_наме - к1). Све промене ће се одразити на корисничком налогу веб странице, молимо вас уредите их опрезно.',
  'edit-owner-alert-view-profile' => 'Погледај профил корисника',
  'product-attribute' => 'Атрибут производа',
);