<?php 
return array (
  'alert' => 
  array (
    'invoice-not-found' => 'број фактуре није пронађен.',
    'invalid-signature' => 'Враћен је неважећи потпис разорпаи-а',
    'payment-canceled' => 'Уплата је успешно отказана.',
    'razorpay-disable' => 'Разорпаи платни пролаз је онемогућен.',
  ),
  'cancel-payment' => 'Откажи плаћање',
  'pay-redirect-message' => 'Сачекајте ... Отварање странице за плаћање разорпаи-ом.',
  'api-key' => 'ИД АПИ кључа',
  'api-secret' => 'АПИ кључна тајна',
  'currency' => 'Валута',
  'currency-help' => 'Прво омогућите међународно плаћање у Разорпаи-у ако прихватите валуту која није индијска рупија (ИНР)',
  'webhook' => 'Вебхоок',
);