<?php 
return array (
  'seo' => 
  array (
    'edit' => 'Контролна табла - Уреди Рецаптцха - к1',
  ),
  'alert' => 
  array (
    'edit-success' => 'Поставка рецаптцха је успешно ажурирана',
    'site-key-required' => 'Кључ локације потребан је ако је омогућен један или више образаца',
    'site-secret-required' => 'Тајна сајта је обавезна ако је омогућен један или више образаца',
  ),
  'google-recaptcha' => 'Гоогле реЦаптцха верзија 2',
  'google-recaptcha-desc' => 'Ова страница вам омогућава да конфигуришете Гоогле реЦаптцха верзије 2 на обрасцима веб локације.',
  'enable-login' => 'Омогућите Гоогле реЦаптцха на обрасцу за пријаву',
  'enable-sign-up' => 'Омогућите Гоогле реЦаптцха на обрасцу за регистрацију',
  'enable-contact' => 'Омогућите Гоогле реЦаптцха на обрасцу за контакт',
  'recaptcha-site-key' => 'Кључ странице Гоогле реЦаптцха',
  'recaptcha-site-secret' => 'Гоогле реЦаптцха сајт тајна',
  'recaptcha' => 'реЦАПТЦХА',
);