<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'Не можете објавити више рецензија.',
    'review-approved' => 'Преглед је успешно одобрен',
    'review-deleted-success' => 'Рецензија је успешно избрисана',
    'review-disapproved' => 'Рецензија је неодобрена',
    'review-posted-success' => 'Рецензија је успешно постављена',
    'review-updated-success' => 'Преглед је успешно ажуриран',
  ),
  'backend' => 
  array (
    'all-reviews' => 'Све рецензије',
    'customer-service' => 'Кориснички сервис',
    'delete-a-review' => 'Да ли желите да избришете рецензију?',
    'description' => 'Опис',
    'edit-a-review' => 'Уредите моју рецензију',
    'friendly' => 'Пријатељски',
    'id' => 'ИД',
    'manage-reviews' => 'Управљајте рецензијама',
    'manage-reviews-desc' => 'Ова страница вам омогућава да прегледате, одобрите и не одобрите рецензије уноса веб локација.',
    'manage-reviews-desc-user' => 'Ова страница вам омогућава да прегледате, измените и избришете своје рецензије.',
    'my-reviews' => 'Ми Ревиевс',
    'overall-rating' => 'Просечна оцена',
    'post-review' => 'Пост Ревиев',
    'posted-at' => 'Објављено у',
    'pricing' => 'Цене',
    'quality' => 'Квалитет',
    'recommend' => 'Препоручи',
    'review-approved' => 'Одобрено',
    'review-detail' => 'Преглед детаља',
    'review-detail-desc' => 'Ова страница вам омогућава да прегледате, одобрите и одбијете једну рецензију.',
    'review-pending' => 'Чека одобрење',
    'select-rating' => 'Изаберите своју оцену',
    'sidebar' => 
    array (
      'all-reviews' => 'Све критике',
      'reviews' => 'Коментара',
    ),
    'status' => 'Статус',
    'tell-experience' => 'Реците нам своје лично искуство',
    'title' => 'Наслов',
    'update-review' => 'Упдате Ревиев',
    'updated-at' => 'Ажурирано у',
    'view' => 'Поглед',
    'write-a-review' => 'Напишите коментар',
    'write-a-review-desc' => 'Најбоље критике су страствене и личне. Они нуде богат наратив, богатство детаља и корисне савете или два за остале потрошаче.',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'Гледате критике на једном од ваших уноса.',
    'no-review' => 'Није примљена рецензија за к1.',
    'posted-a-review' => 'Хвала вам! Поставили сте критику за к1.',
    'review' => 'преглед',
    'reviews' => 'коментара',
    'reviews-cap' => 'Коментара',
    'start-a-review' => 'Започните преглед к1.',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'Измените рецензију - Контролна табла - к1',
    'manage-reviews' => 'Управљање рецензијама - Контролна табла - к1',
    'show-review' => 'Детаљи прегледа - Контролна табла - к1',
    'write-a-review' => 'Напишите рецензију - Контролна табла - к1',
  ),
);