<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Кориснички налог не постоји',
    ),
    'delete-feature-image' => 'Уклоните слику са обележја',
    'myself' => 'Себе',
    'listing-owner' => 'Власник уноса',
    'listing-owner-help' => 'Власник уноса се не може променити након креирања',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Уклоните',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Контролна табла - води потенцијални клијенти - к1',
      'create' => 'Контролна табла - Направите потенцијални клијент - к1',
      'edit' => 'Контролна табла - Уређивање потенцијалног клијента - к1',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Изабрани списак не постоји',
      'item-lead-created' => 'Успешно је направљен нови потенцијални клијент.',
      'item-lead-updated' => 'Оглас потенцијалног клијента је успешно ажуриран.',
      'item-lead-deleted' => 'Потенцијални унос је успешно избрисан.',
      'item-lead-deleted-error' => 'Не можете да избришете потенцијалне клијенте који припадају другом кориснику.',
      'contact-form-submitted' => 'Контакт образац је успешно послат.',
    ),
    'admin-index' => 'Управљајте потенцијалним клијентима на списку',
    'admin-index-desc' => 'Ова страница вам омогућава управљање потенцијалним клијентима.',
    'add-a-lead' => 'Нев Леад',
    'listing' => 'Списак',
    'listing-default' => 'Изаберите списак предузећа',
    'listing-help' => 'Којем предузећу је наведен водећи клијент',
    'item-lead-name' => 'Име',
    'item-lead-email' => 'Емаил',
    'item-lead-phone' => 'Телефон',
    'item-lead-subject' => 'Предмет',
    'item-lead-message' => 'Порука',
    'item-lead-received-at' => 'Примљен',
    'item-leads' => 'Листа потенцијалних купаца',
    'admin-create' => 'Направите водећу листу',
    'admin-create-desc' => 'Ова страница вам омогућава да ручно направите потенцијалног клијента и сачувате га на веб локацији.',
    'admin-edit' => 'Уредите потенцијалног клијента',
    'admin-edit-desc' => 'Ова страница вам омогућава ручно уређивање потенцијалног клијента и ажурирање на веб локацију.',
    'email' => 
    array (
      'subject' => 'Примљен потенцијални клијент',
      'description-user' => 'Добили сте новог потенцијалног клијента на страници уноса предузећа.',
      'description-admin' => 'Добили сте новог потенцијалног клијента на једној од страница уноса предузећа. Пријавите се на своју контролну таблу да бисте видели све потенцијалне клијенте са листе предузећа.',
      'action-text' => 'Погледајте све потенцијалне купце',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Омогућите Гоогле реЦаптцха на обрасцу за потенцијалне клијенте',
  ),
);