<?php 
return array (
  'auth' => 
  array (
    'confirm-password' => 'Потврдите лозинку - к1',
    'email-verification' => 'Верификација е-поште - к1',
    'forgot-password' => 'Заборављена лозинка - к1',
    'login' => 'Пријава - к1',
    'register' => 'Региструј се - к1',
    'reset-password' => 'Ресетуј лозинку - к1',
  ),
  'backend' => 
  array (
    'admin' => 
    array (
      'category' => 
      array (
        'categories' => 'Контролна табла - Категорије - к1',
        'create-category' => 'Контролна табла - Направи категорију - к1',
        'edit-category' => 'Контролна табла - Уреди категорију - к1',
      ),
      'city' => 
      array (
        'cities' => 'Контролна табла - Градови - к1',
        'create-city' => 'Контролна табла - Направи град - к1',
        'edit-city' => 'Контролна табла - Уреди град - к1',
      ),
      'comment' => 'Контролна табла - Коментари - к1',
      'country' => 
      array (
        'countries' => 'Контролна табла - Земље - к1',
        'create-country' => 'Контролна табла - Направи земљу - к1',
        'edit-country' => 'Контролна табла - Уреди земљу - к1',
      ),
      'custom-field' => 
      array (
        'create-custom-field' => 'Контролна табла - Направи прилагођено поље - к1',
        'custom-fields' => 'Контролна табла - Прилагођена поља - к1',
        'edit-custom-field' => 'Контролна табла - Уреди прилагођено поље - к1',
      ),
      'faq' => 
      array (
        'create-faq' => 'Контролна табла - Направите честа питања - к1',
        'edit-faq' => 'Контролна табла - Едит Фак - к1',
        'faqs' => 'Контролна табла - Честа питања - к1',
      ),
      'index' => 'Контролна табла - к1',
      'item' => 
      array (
        'create-item' => 'Контролна табла - Направи списак - к1',
        'edit-item' => 'Контролна табла - Уреди унос - к1',
        'items' => 'Контролна табла - Уноси - к1',
        'saved-items' => 'Контролна табла - Сачувани огласи - к1',
      ),
      'message' => 
      array (
        'create-message' => 'Контролна табла - Направи поруку - к1',
        'messages' => 'Контролна табла - Поруке - к1',
        'show-message' => 'Контролна табла - Порука - к1',
      ),
      'plan' => 
      array (
        'create-plan' => 'Контролна табла - Направи план - к1',
        'edit-plan' => 'Контролна табла - Уреди план - к1',
        'plans' => 'Контролна табла - планови - к1',
      ),
      'setting' => 
      array (
        'about-page' => 'Контролна табла - О страници - к1',
        'general-settings' => 'Контролна табла - Општа подешавања - к1',
        'privacy-policy-page' => 'Контролна табла - Страница са политиком приватности - к1',
        'terms-service-page' => 'Контролна табла - Страница услова услуге - к1',
      ),
      'social-media' => 
      array (
        'create-social-media' => 'Контролна табла - Направите друштвене медије - к1',
        'edit-social-media' => 'Контролна табла - Уређивање друштвених медија - к1',
        'social-media' => 'Контролна табла - Друштвени медији - к1',
      ),
      'state' => 
      array (
        'create-state' => 'Контролна табла - Направи стање - к1',
        'edit-state' => 'Контролна табла - Уреди стање - к1',
        'states' => 'Контролна табла - Државе - к1',
      ),
      'subscription' => 
      array (
        'edit-subscription' => 'Контролна табла - Уреди претплату - к1',
        'subscriptions' => 'Контролна табла - Претплате - к1',
      ),
      'testimonial' => 
      array (
        'create-testimonial' => 'Контролна табла - Направи изјаву - к1',
        'edit-testimonial' => 'Контролна табла - Уреди изјаву - к1',
        'testimonials' => 'Контролна табла - Изјаве - к1',
      ),
      'user' => 
      array (
        'change-profile-password' => 'Контролна табла - Промена лозинке за профил - к1',
        'change-user-password' => 'Контролна табла - Промена корисничке лозинке - к1',
        'create-user' => 'Контролна табла - Направи корисника - к1',
        'edit-profile' => 'Контролна табла - Уреди профил - к1',
        'edit-user' => 'Контролна табла - Уреди корисника - к1',
        'users' => 'Контролна табла - Корисници - к1',
      ),
    ),
    'user' => 
    array (
      'comments' => 'Контролна табла - Коментари - к1',
      'index' => 'Контролна табла - к1',
      'item' => 
      array (
        'create-item' => 'Контролна табла - Направи списак - к1',
        'edit-item' => 'Контролна табла - Уреди унос - к1',
        'items' => 'Контролна табла - Уноси - к1',
        'saved-items' => 'Контролна табла - Сачувани огласи - к1',
      ),
      'message' => 
      array (
        'create-message' => 'Контролна табла - Направи поруку - к1',
        'messages' => 'Контролна табла - Поруке - к1',
        'show-message' => 'Контролна табла - Порука - к1',
      ),
      'profile' => 
      array (
        'change-profile-password' => 'Контролна табла - Промена лозинке за профил - к1',
        'edit-profile' => 'Контролна табла - Уреди профил - к1',
        'suspended' => 'Контролна табла - Налог је суспендован - к1',
      ),
      'subscription' => 
      array (
        'edit-subscription' => 'Контролна табла - Уреди претплату - к1',
        'subscriptions' => 'Контролна табла - Претплате - к1',
      ),
    ),
  ),
  'frontend' => 
  array (
    'about' => 'Отприлике - к1',
    'blog' => 'Блог - к1',
    'blog-tag' => 'Блог к1 - к2',
    'blog-topic' => 'Блог к1 - к2',
    'categories' => 'Све категорије - к1',
    'categories-state' => 'Све категорије к1 - к2',
    'categories-state-city' => 'Све категорије к1, к2 - к3',
    'contact' => 'Контакт - к1',
    'privacy-policy' => 'Политика приватности - к1',
    'search' => 'Листа огласа - к1',
    'terms-service' => 'Услови услуге - к1',
  ),
);