<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Контролна табла - Уреди кеш - к1',
  ),
  'alert' => 
  array (
    'updated-success' => 'Кеш веб локација је успешно генерисан.',
    'deleted-success' => 'Кеш веб локација је успешно обрисан.',
  ),
  'manage-website-cache' => 'Управљање кешом веб локација',
  'manage-website-cache-desc' => 'Ова страница вам омогућава да генеришете или обришете предмеморију веб локација.',
  'what-are-cached' => 'Шта се кешира?',
  'what-are-cached-help' => 'Генерише 2 врсте кеша веб локација: 1. кеш руте, 2. приказ кеш меморије. Кеш меморија је велики фактор перформанси веб странице, кеширање ваше веб странице ће значајно побољшати перформансе учитавања веб странице. Више информација потражите у документу Ларавел.',
  'generate-cache' => 'Генериши кеш',
  'clear-cache' => 'Обриши кеш',
  'clear-cache-question' => 'Да ли желите да обришете кеш веб локације?',
  'cache' => 'Кеш меморија',
  'not-cached' => 'Веб локација није кеширана.',
  'last-cached-at' => 'Веб локација је кеширана',
);