<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Контролна табла - Уреди сесију - к1',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Поставка сесије је успешно ажурирана.',
  ),
  'edit' => 'Подешавање сесије',
  'edit-desc' => 'Ова страница вам омогућава да конфигуришете сесију веб странице',
  'session-file' => 'Филе',
  'session-cookie' => 'Колачић',
  'session-database' => 'База података',
  'session-driver' => 'Возач сесије',
  'session' => 'Седница',
  'update-help' => 'Морате се поново пријавити након ажурирања управљачког програма сесије',
  'session-intro-desc' => 'С обзиром да су апликације вођене ХТТП-ом без држављанства, сесије пружају начин за складиштење података о кориснику у више захтева. Веб локација подржава 3 начина чувања информација о сесији: датотека, колачић и база података. Без обзира на који начин чувања сесије, подаци о сесији су шифровани.',
  'session-file-help' => 'Датотека - сесије се чувају у ларавел_пројецт / стораге / фрамеворк / сессион.',
  'session-cookie-help' => 'Колачић - сесије се чувају у сигурним, шифрованим колачићима.',
  'session-database-help' => 'База података - сесије се чувају у табели сесија базе података веб локације.',
);