<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'Стање',
    'city' => 'Град',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'УРЛ мора да почиње са хттп:// или хттпс://',
  ),
  'item-feature-image-url-help' => 'Унесите УРЛ слике која почиње са хттп:// или хттпс://',
  'item-gallery-images-url-help' => 'Унесите УРЛ-ове слика који почињу са хттп:// или хттпс:// и један ред по УРЛ-у',
  'column-item-feature-image' => 'УРЛ адреса слике са карактеристикама листе',
  'column-item-gallery-images' => 'навођење УРЛ-ова слика галерије',
  'csv-file-upload-listing-instruction-columns' => 'Колоне за навођење: наслов, број (опција), адреса (опција), град, држава, држава, географска ширина (опција), географска дужина (опција), поштански број, опис (опција), телефон (опција), веб страница (опција), фацебоок (опција), твиттер (опција), линкедин (опција), инстаграм (опција), ВхатсАпп (опција), иоутубе ид (опција), УРЛ истакнуте слике (опција), УРЛ адресе слика галерије (опција), временска зона (опција), прикажи сате (опција), сате (опција), изузетне сате (опција).',
  'csv-file-upload-listing-instruction-image-urls' => 'УРЛ адресе морају да почињу са хттп:// или хттпс:// и у колонама УРЛ адреса истакнуте слике и у колонама УРЛ адреса слика галерије.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'У колони УРЛ-ови слика галерије, одвојите УРЛ сваке слике размаком.',
);