<?php 
return array (
  'seo' => 
  array (
    'edit-stripe' => 'Контролна табла - Уреди траку - к1',
    'edit-paypal' => 'Контролна табла - Уреди ПаиПал - к1',
    'edit-razorpay' => 'Контролна табла - Уреди Разорпаи - к1',
  ),
  'alert' => 
  array (
    'payment-canceled' => 'Уплата је успешно отказана.',
    'payment-success' => 'Претплата је успешно плаћена, сачекајте неколико тренутака и освежите ову страницу да бисте ажурирали фактуру и претплату на рачун.',
    'value-required' => 'потребан',
    'update-stripe-success' => 'Поставка пруге је успешно ажурирана.',
    'stripe-disable' => 'Онемогућен је мрежни пролаз за плаћање.',
  ),
  'pay-redirect-message' => 'Сачекајте ... Отварање странице за плаћање у облику пруге.',
  'pay-stripe' => 'Платите Стрипе-ом',
  'stripe' => 'Стрипе',
  'edit-stripe-setting' => 'Измените Стрипе Паимент Гатеваи',
  'edit-stripe-setting-desc' => 'Ова страница вам омогућава омогућавање или онемогућавање мрежног пролаза за плаћање и уређивање поставки траке.',
  'enable-stripe' => 'Омогућите Стрипе гатеваи',
  'stripe-publishable-key' => 'Стрипе кључ за објављивање',
  'stripe-secret-key' => 'Стрипе тајни кључ',
  'stripe-webhook-signing-secret' => 'Тајна потписивања веб-куке у облику пруге',
  'stripe-currency-help' => 'За детаље о валути подршке, погледајте веб локацију Стрипе.',
  'stripe-enabled' => 'Стрипе Енаблед',
  'stripe-disabled' => 'Стрипе Дисаблед',
  'stripe-webhook' => 'Стрипе вебхоок',
  'stripe-webhook-events' => 'Вебхоок догађаји',
  'stripe-webhook-event-code' => 'цхецкоут.сессион.цомплетед, инвоице.паид, инвоице.паимент_фаилед',
);