<?php 
return array (
  'seo' => 
  array (
    'index' => 'Контролна табла - Теме - к1',
    'color-edit' => 'Контролна табла - Уреди боју теме - к1',
    'header-edit' => 'Контролна табла - Уреди заглавље теме - к1',
    'install-theme' => 'Контролна табла - Инсталирај тему - к1',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Тема се активирала',
    'theme-color-updated' => 'Боје теме су ажуриране',
    'theme-header-updated' => 'Заглавља тема су ажурирана',
    'theme-color-restored' => 'Боје теме враћене су на подразумеване вредности',
    'theme-header-restored' => 'Заглавља тема враћена су на подразумеване вредности',
    'theme-delete-default-theme' => 'Није могуће избрисати системску подразумевану тему',
    'theme-deleted' => 'Тема је избрисана',
    'theme-delete-confirm' => 'Да ли сте сигурни да желите да избришете ову тему?',
    'theme-color-restore-confirm' => 'Да ли сте сигурни да желите да вратите задане боје теме?',
    'theme-header-restore-confirm' => 'Да ли сте сигурни да желите да вратите заглавља тема на подразумеване вредности?',
    'theme-install-failed-open-package' => 'Отварање зип пакета за инсталацију теме није успело',
    'theme-installed' => 'Нова тема је успешно инсталирана',
  ),
  'sidebar' => 
  array (
    'themes' => 'Теме',
    'manage-themes' => 'Управљање темама',
    'install-theme' => 'Инсталирај тему',
  ),
  'theme-description-directory-hub' => 'Задана тема ЦМС-а Директориј директорија и ЦМС-а. Помоћу дугмади Уреди боје и Уреди заглавља прилагодите своје стилове тема.',
  'theme-index' => 'Управљање темама',
  'theme-index-desc' => 'Ова страница вам омогућава управљање темама веб страница. На овој страници можете да инсталирате, прилагодите, активирате, неактивни или избришете теме.',
  'theme-install' => 'Инсталирајте или ажурирајте тему',
  'theme-detail' => 'Детаљ теме',
  'theme-active' => 'Активно',
  'theme-system-default' => 'Систем подразумевани',
  'theme-modal-close' => 'Близу',
  'theme-edit-colors' => 'Уреди боје',
  'theme-edit-headers' => 'Уреди заглавља',
  'theme-current' => 'Тренутна тема',
  'theme-by-author' => 'Од стране',
  'theme-edit-color' => 'Измените боје теме',
  'theme-edit-color-desc' => 'Ова страница вам омогућава уређивање боја специфичних за тему. Такође можете вратити на подразумеване боје.',
  'theme-edit-header' => 'Измените заглавља тема',
  'theme-edit-header-desc' => 'Ова страница вам омогућава уређивање заглавља специфичних за тему. Такође можете да вратите на подразумеване вредности.',
  'theme-create' => 'Инсталирајте нову тему',
  'theme-create-desc' => 'Ова страница вам омогућава да на веб локацију инсталирате нову тему.',
  'theme-install-label' => 'Изаберите пакет за инсталацију теме',
  'theme-install-label-help' => 'Пакет за инсталирање теме треба да има назив датотеке која се зове тхеме_пацкаге.зип',
  'theme-install-button' => 'Инсталирајте или ажурирајте тему',
  'filter-results' => 'Резултати',
  'filter-filter-by' => 'Филтер од',
  'filter-button-filter-results' => 'Филтрирај резултате',
  'filter-link-reset-all' => 'Ресетовање',
  'filter-sort-by-nearby-first' => 'Неарби Фирст',
  'online-listing' => 
  array (
    'regular-listing' => 'Редовни списак',
    'online-listing' => 'Онлине Листинг',
    'regular-listing-help' => 'За предузећа која имају физичку адресу',
    'online-listing-help' => 'За предузећа која су у потпуности на мрежи без физичке адресе',
    'listing-type' => 'Тип уноса',
  ),
  'listing' => 
  array (
    'qr-code' => 'КР код',
    'gallery-upload-help' => 'максимална величина датотеке: 5мб по слици, максимално к1 слика, ако је изабрано више од к1 слика, прве к1 слике ће бити сачуване.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Период планирања мора бити месечни, квартални или годишњи.',
      'cannot-delete-free-plan' => 'Није могуће избрисати подразумевани бесплатни план система',
      'free-plan-quota-reached' => 'Достигли сте максималну бесплатну квоту за унос предузећа.',
    ),
    'max-free-listing' => 'Максималан бесплатан списак',
    'max-free-listing-help' => 'Оставите празно за неограничен бесплатан унос, унесите 0 да забраните бесплатан унос.',
    'max-featured-listing-help' => 'Оставите празно за неограничени истакнути списак, унесите 0 да бисте забранили истакнути списак.',
    'free-plan' => 'Бесплатни план',
    'paid-plan' => 'Плаћени план',
    'unlimited' => 'Неограничено',
    'free-listing' => 'бесплатан списак',
    'featured-listing' => 'истакнути списак',
    'subscription-edn-date-help' => 'За бесплатни план, датум завршетка претплате ће аутоматски бити постављен на нулу',
    'free-listing-cap' => 'Бесплатан списак',
    'edit-plan-warning' => 'Измене овог плана примењиваће се на све претплате корисника у овом плану. Молимо уредите са опрезом.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Цене - к1',
    ),
    'footer' => 
    array (
      'pricing' => 'Цене',
    ),
    'head-title' => 'Цене',
    'head-description' => 'Изаберите план који одговара вашем послу',
    'manage-pricing' => 'Управљање ценама',
    'get-started' => 'Почети',
    'upgrade' => 'Надоградите',
    'active' => 'Активно',
    'info-admin' => 'Табеле цена гледате као Администратор, плановима цена веб локација можете управљати кликом на дугме Управљање ценама у свакој доњој табели.',
    'info-user-paid' => 'Воохоо! Имали сте претплату. Уживајте у додатним функцијама које доноси к1!',
    'info-user-free' => 'Тренутно сте на бесплатној претплати, размислите о надоградњи на претплату да бисте откључали додатне функције које доноси к1!',
  ),
  'setting' => 
  array (
    'default-country' => 'Подразумевана држава',
    'default-country-help' => 'Подразумевана држава за учитавање података из пописа са предње веб странице',
    'default-latitude' => 'Подразумевана ширина',
    'default-latitude-help' => 'Подразумевана ширина за бирач карте',
    'default-longitude' => 'Подразумевана дужина',
    'default-longitude-help' => 'Подразумевана дужина за бирач мапе',
    'default-language' => 'Подразумевани језик',
    'default-language-help' => 'Подразумевани језик веб локације',
    'display-currency-symbol' => 'Прикажи симбол валуте',
    'display-currency-symbol-help' => 'Симбол валуте који се приказује за цене где год је то могуће на веб локацији',
    'seo' => 
    array (
      'edit-item' => 'Контролна табла - подешавање листе - к1',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Поставка уноса је успешно ажурирана',
    ),
    'item-setting' => 'Подешавање пописа',
    'item-setting-desc' => 'Ова страница вам омогућава уређивање конфигурације уноса.',
    'item-setting-auto-approval' => 'Аутоматско одобрење',
    'item-setting-auto-approval-help' => 'Аутоматски одобри подношење уноса за кориснике',
    'item-setting-max-gallery-photos' => 'Макимум Галлери Пхотос',
    'item-setting-max-gallery-photos-help' => 'Укупан број фотографија из галерије дозвољен за постављање (мин: 1 мак: 20)',
    'warning-smtp' => 'СМТП информације о веб локацији нису конфигурисане и омогућене. Подесите сада да бисте избегли системске проблеме са испоруком е-поште.',
    'warning-smtp-action' => 'СМТП подешавање',
  ),
  'importer' => 
  array (
    'basic' => 'Басиц',
    'custom-field' => 'Прилагођено поље',
    'import-custom-field-help' => 'Увезива прилагођена поља у зависности од категорије коју одаберете приликом увоза. Дакле, можда нећете моћи да увезете сва прилагођена поља и вредности представљене у овом облику.',
    'random-user' => 'Подигните случајног корисника',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Списак мора бити у редовном типу или на мрежи',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'Имамо проблем са слањем е-поште. Ако се проблем настави, контактирајте администратора веб локације.',
    ),
  ),
);