<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Све датотеке језика су успешно враћене.',
    'sync-success' => 'Све датотеке језика успешно се синхронизују са базом података.',
  ),
  'edit-lang' => 'Уреди језике',
  'sync-button' => 'Синхронизуј одмах',
  'sync-desc' => 'Ова страница вам омогућава синхронизацију свих датотека са базом података',
  'sync-index-answer-1' => 'Процес синхронизације језика ће пренети сав језички текст у језичким датотекама за чување у бази података. А онда ће се сав текст веб странице учитати из базе података. Предност овога је што можете задржати преводе чак и ако примените будућа ажурирања.',
  'sync-index-answer-2' => 'Имајте на уму да сте у могућности да уређујете језичке текстове чак и ако не синхронизујете језички текст са базом података. Без синхронизације ћете директно уређивати језичке датотеке, а недостатак је што би ваше уређивање могло да препише ако примените будућа ажурирања.',
  'sync-index-help' => 'Процес синхронизације може трајати до 10 минута. Уверите се да ваш хостинг сервер дозвољава максимално време извршавања које је једнако или дуже од 10 минута. У супротном, током процеса синхронизације можете наићи на грешке у извршењу. Ако се догоди грешка, користите дугме Врати да бисте вратили језичке датотеке.',
  'sync-index-max-exe-time' => 'мак_екецутион_тиме на вашем серверу:',
  'sync-index-questions' => 'Да ли треба да синхронизујем?',
  'sync-index-second' => 'секунде',
  'sync-lang' => 'Синхронизујте језике',
  'sync-lang-seo-title' => 'Контролна табла - Језици за синхронизацију - к1',
  'sync-restore' => 'Врати',
  'sync-restore-help' => 'Ваша веб локација ће директно користити језички текст из датотека.',
  'sync-title' => 'Синхронизујте језике са базом података',
);