<?php 
return array (
  403 => 
  array (
    'description' => '申し訳ありませんが、リクエストには有効なデータが含まれており、サーバーによって理解されましたが、サーバーはアクションを拒否しています。',
    'title' => '403禁止します',
  ),
  404 => 
  array (
    'description' => '申し訳ありませんが、お探しのページが見つかりませんでした。',
    'title' => '404お探しのページが見つかりませんでした',
  ),
  405 => 
  array (
    'description' => '申し訳ありませんが、この方法は許可されていません。',
    'title' => '405メソッドは許可されていません',
  ),
  406 => 
  array (
    'description' => '申し訳ありませんが、リクエストされたリソースは、リクエストで送信されたAcceptヘッダーに従って受け入れられないコンテンツのみを生成できます。',
    'title' => '406受け入れられない',
  ),
  408 => 
  array (
    'description' => '申し訳ありませんが、サーバーはリクエストの待機中にタイムアウトになりました。',
    'title' => '408リクエストタイムアウト',
  ),
  419 => 
  array (
    'description' => '申し訳ありませんが、セッションの有効期限が切れています。更新して再試行してください。',
    'title' => '419認証タイムアウト',
  ),
  500 => 
  array (
    'description' => '申し訳ありませんが、ウェブサイトで内部サーバーエラーが発生しました。',
    'title' => '500内部サーバーエラー',
  ),
  'shared' => 
  array (
    'go-back' => '戻る',
  ),
);