<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'すべての言語ファイルが正常に復元されました。',
    'sync-success' => 'すべての言語ファイルがデータベースに正常に同期されます。',
  ),
  'edit-lang' => '言語の編集',
  'sync-button' => '今すぐ同期',
  'sync-desc' => 'このページでは、すべての言語ファイルをデータベースに同期できます',
  'sync-index-answer-1' => '言語同期プロセスは、言語ファイル内のすべての言語テキストを転送してデータベースに保存します。そして、すべてのウェブサイトのテキストがデータベースから読み込まれます。これを行うことの利点は、将来の更新を適用しても翻訳を保持できることです。',
  'sync-index-answer-2' => '言語テキストをデータベースに同期しなくても、言語テキストを編集できることに注意してください。同期しないと、言語ファイルを直接編集することになります。欠点は、将来の更新を適用すると編集が上書きされる可能性があることです。',
  'sync-index-help' => '同期プロセスには最大10分かかる場合があります。ホスティングサーバーが10分以上の最大実行時間を許可していることを確認してください。そうしないと、同期プロセス中に実行エラーが発生する可能性があります。エラーが発生した場合は、[復元]ボタンを使用して言語ファイルを復元してください。',
  'sync-index-max-exe-time' => 'サーバーのmax_execution_time：',
  'sync-index-questions' => '同期する必要がありますか？',
  'sync-index-second' => '秒',
  'sync-lang' => '同期言語',
  'sync-lang-seo-title' => 'ダッシュボード-同期言語- :site_name',
  'sync-restore' => '戻す',
  'sync-restore-help' => 'あなたのウェブサイトはファイルからの言語テキストを直接使用します。',
  'sync-title' => '言語をデータベースに同期する',
);