<?php

return array (
  'all-cat' => 'все категории',
  'and' => 'и',
  'category-delete-error-children' => 'В этой категории есть подкатегории, сначала удалите все подкатегории.',
  'category-name-taken-error' => 'Название категории занято.',
  'category-slug-help' => 'только строчные буквы и / или цифры, тире и подчеркивание.',
  'category-slug-taken-error' => 'Категория слизня была взята.',
  'choose-parent-cat' => 'Выберите родительскую категорию',
  'create-cat-not-found' => 'Родительская категория не найдена.',
  'item-category-update-alert' => 'Категория этого списка успешно обновлена.',
  'more' => 'Больше',
  'no-parent-cat' => 'Нет родительской категории (корневая категория)',
  'parent-cat' => 'родительская категория',
  'search-city-format-alert' => 'Должен в городе, государственный формат',
  'search-city-placeholder' => 'Рядом с городом',
  'search-query-placeholder' => 'Пример: пицца, гостиница, умельцы, продажа автомобилей ...',
  'self-parent-cat-error' => 'Невозможно установить себя в качестве родительской категории.',
  'update-cat' => 'Обновить категорию',
);
