<?php 
return array (
  'category-name-a-z' => 'Имя А-Я',
  'category-name-z-a' => 'Имя ZA',
  'custom-field-name-a-z' => 'Имя А-Я',
  'custom-field-name-z-a' => 'Имя ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'Пожалуйста, проверьте этот тест отправки электронной почты через SMTP',
    'email-body' => 'Это тестовое электронное письмо для проверки работоспособности SMTP. Ниже приводится произвольно сгенерированный текст абзаца.',
    'success-notify' => 'Тестовое электронное письмо было успешно отправлено. Пожалуйста, проверьте свой почтовый ящик или ящик для спама для проверки. Для вашей информации тестовое электронное письмо было отправлено по адресу:',
    'error-notify' => 'Произошла ошибка при отправке тестового электронного письма:',
    'enable-smtp-notify' => 'Пожалуйста, включите SMTP, чтобы продолжить тест.',
    'send-a-test-email-link' => 'Отправить тестовое письмо',
    'receiver-email' => 'Электронная почта получателя',
    'modal' => 
    array (
      'modal-title' => 'Проверить настройку SMTP',
      'modal-description' => 'Тестовое электронное письмо будет отправлено на адрес электронной почты, который вы ввели ниже, с указанными вами настройками SMTP.',
      'modal-send' => 'Отправить сейчас',
    ),
  ),
);