<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Эта страна является страной по умолчанию для веб-сайта, перейдите в Панель управления администратора&gt; Настройки&gt; Общие&gt; Вкладка «Информация», чтобы изменить страну по умолчанию перед удалением.',
    'at-least-one-country' => 'Веб-сайт должен иметь хотя бы одну запись для страны.',
  ),
  'delete-country-warning' => 'Удаление записи страны также удалит все связанные с ней данные о списках, штатах и городах.',
  'delete-state-warning' => 'Удаление записи состояния также удалит все связанные с ней списки и данные о городах.',
  'delete-city-warning' => 'Удаление записи состояния также удалит все связанные с ней данные о листингах.',
);