<?php

return array (
  403 => 
  array (
    'description' => 'Извините, запрос содержал правильные данные и был понят сервером, но сервер отказывается от действия.',
    'title' => '403 Запрещено',
  ),
  404 => 
  array (
    'description' => 'Извините, страница, которую вы ищете, не может быть найдена.',
    'title' => '404 Не Найдено',
  ),
  405 => 
  array (
    'description' => 'Извините, метод не допускается.',
    'title' => '405 метод не разрешен',
  ),
  406 => 
  array (
    'description' => 'Извините, запрашиваемый ресурс может генерировать только контент, неприемлемый в соответствии с заголовками Accept, отправленными в запросе.',
    'title' => '406 неприемлемо',
  ),
  408 => 
  array (
    'description' => 'Извините, время ожидания сервера истекло.',
    'title' => '408 Время ожидания запроса',
  ),
  419 => 
  array (
    'description' => 'Извините, ваш сеанс истек. Пожалуйста, обновите и попробуйте снова.',
    'title' => '419 Тайм-аут аутентификации',
  ),
  500 => 
  array (
    'description' => 'Извините, на сайте произошла внутренняя ошибка сервера.',
    'title' => 'внутренняя ошибка сервера 500',
  ),
  'shared' => 
  array (
    'go-back' => 'Возвращаться',
  ),
);
