<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Идентификатор часового пояса не найден.',
  ),
  'import-item-data-item-hours' => 'Часы',
  'import-item-data-item-image-hour-exceptions' => 'Исключительные часы',
  'import-item-data-item-hours-help' => 'Формат часа (по одному в строке) должен быть день-недели_чч: мм_чч: мм, например, 1_08: 00_23: 00 означает открытие в понедельник, начало в 8 часов и закрытие в 23 часа.',
  'import-item-data-item-image-hour-exceptions-help' => 'Формат исключений часов (по одному в строке) должен быть yyyy-mm-dd_hh: mm_hh: mm или yyyy-mm-dd, например, 2022-03-10_13: 00_16: 00 означает открытие 2022-03-10 с 13 часов. Часы до 16 часов. или 2022-12-25 означает закрытие всего дня 2022-12-25',
  'timezone-import-help' => 'Часовой пояс - это предопределенные идентификаторы в PHP.',
  'timezone-php' => 'Часовой пояс php',
  'show-hours-import-help' => 'Опция показа часов устанавливается на 1 (показывать часы) или 2 (не показывать часы).',
  'hours-import-help' => 'Параметр часа должен быть день-недели_чч: мм_чч: мм, например, 1_08: 00_23: 00 означает открытие в понедельник, начало в 8 часов и закрытие в 23 часа. Пожалуйста, разделяйте каждый час пробелом.',
  'exceptional-hours-help' => 'Вариант исключительных часов должен быть yyyy-mm-dd_hh: mm_hh: mm или yyyy-mm-dd, например, 2022-03-10_13: 00_16: 00 означает открытие 2022-03-10 с 13:00 до 16:00. &#39;Часы. или 2022-12-25 означает закрытие всего дня 2022-12-25. Пожалуйста, разделяйте каждый исключительный час пробелом.',
  'download-sample-import-csv' => 'Загрузите образец CSV-файла',
);