<?php
return array (
  'seo' =>
  array (
    'index' => 'Панель инструментов - Атрибуты продукта - :site_name',
    'create' => 'Панель инструментов - Создать атрибут продукта - :site_name',
    'edit' => 'Панель инструментов - Изменить атрибут продукта - :site_name',
  ),
  'error' =>
  array (
    'seed-value-required' => 'требуется начальное значение атрибута',
    'user-not-exist' => 'Пользователь не существует',
  ),
  'alert' =>
  array (
    'attribute-created' => 'Атрибут продукта успешно создан',
    'attribute-updated' => 'Атрибут продукта успешно обновлен',
    'attribute-used-in-product' => 'Атрибут, который в настоящее время используется в продукте, перед удалением удалите атрибут из продукта.',
    'attribute-deleted' => 'Атрибут продукта успешно удален',
  ),
  'sidebar' =>
  array (
    'admin' =>
    array (
      'attribute' => 'Атрибут',
      'product' => 'Товар',
    ),
    'user' =>
    array (
      'attribute' => 'Атрибут',
      'product' => 'Товар',
    ),
  ),
  'index' => 'Управление атрибутами продукта',
  'index-desc' => 'На этой странице показаны все атрибуты продуктов, относящиеся к вам и остальным пользователям сайта. Вы можете создать новый атрибут продукта, а также изменить или удалить каждый атрибут.',
  'index-user' => 'Управление атрибутами продукта',
  'index-user-desc' => 'На этой странице показаны все атрибуты товаров. Вы можете создать новый атрибут продукта, а также изменить или удалить каждый атрибут.',
  'show-all-users' => 'Показать всех пользователей',
  'show-all-types' => 'Показать все типы',
  'type-text' => 'Текст',
  'type-select' => 'Одиночный выбор',
  'type-multi-select' => 'Множественный выбор',
  'type-link' => 'Ссылка на сайт',
  'myself' => 'Я (администратор)',
  'attribute-name' => 'название',
  'attribute-owner' => 'Владелец',
  'attribute-type' => 'Тип',
  'attribute-seed-value' => 'Ценность семян',
  'add-attribute' => 'Новый атрибут',
  'create' => 'Создать новый атрибут для продуктов',
  'create-desc' => 'Эта страница позволяет вам создать новый атрибут, который можно использовать в товарах.',
  'form-attribute-name' => 'Имя атрибута',
  'form-attribute-type' => 'Тип атрибута',
  'form-attribute-owner' => 'Владелец атрибута',
  'form-attribute-owner-help' => 'Владелец атрибута не может измениться после создания',
  'form-attribute-seed-value' => 'Начальное значение атрибута',
  'form-attribute-seed-value-help' => 'Если тип атрибута - выбор или множественный выбор, вам нужно указать начальные значения, разделенные запятыми. пример: Wi-Fi, парковка, тренажерный зал',
  'edit' => 'Изменить атрибут продукта',
  'edit-desc' => 'Эта страница позволяет редактировать атрибут одного или нескольких продуктов.',
  'edit-owner-alert' => 'Вы редактируете атрибут продукта для пользователя сайта (:user_name - :user_email). Все изменения будут отражены в учетной записи пользователя веб-сайта, пожалуйста, редактируйте с осторожностью.',
  'edit-owner-alert-view-profile' => 'Просмотр профиля пользователя',
  'product-attribute' => 'Атрибут продукта',
);
