<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Учетная запись пользователя не существует',
    ),
    'delete-feature-image' => 'Удалить изображение функции',
    'myself' => 'Сам',
    'listing-owner' => 'Владелец объявления',
    'listing-owner-help' => 'Владелец объявления не может измениться после создания',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Удалять',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Панель управления - Листинг потенциальных клиентов - :site_name',
      'create' => 'Панель инструментов - Создание лидера по листингу - :site_name',
      'edit' => 'Панель управления - Редактировать потенциальных клиентов - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Выбранный список не существует',
      'item-lead-created' => 'Новый потенциальный клиент для листинга успешно создан.',
      'item-lead-updated' => 'Лид листинга успешно обновлен.',
      'item-lead-deleted' => 'Лид листинга успешно удален.',
      'item-lead-deleted-error' => 'Вы не можете удалить список потенциальных клиентов, принадлежащих другому пользователю.',
      'contact-form-submitted' => 'Контактная форма успешно отправлена.',
    ),
    'admin-index' => 'Управление списком потенциальных клиентов',
    'admin-index-desc' => 'Эта страница позволяет вам управлять списком потенциальных клиентов на веб-сайте.',
    'add-a-lead' => 'Новый лидер',
    'listing' => 'Листинг',
    'listing-default' => 'Выберите данные о компании',
    'listing-help' => 'К какому списку компаний принадлежит интерес',
    'item-lead-name' => 'Имя',
    'item-lead-email' => 'Электронное письмо',
    'item-lead-phone' => 'Телефон',
    'item-lead-subject' => 'Предмет',
    'item-lead-message' => 'Сообщение',
    'item-lead-received-at' => 'Получили',
    'item-leads' => 'Листинг ведет',
    'admin-create' => 'Создайте список потенциальных клиентов',
    'admin-create-desc' => 'Эта страница позволяет вам вручную создать список потенциальных клиентов и сохранить его на веб-сайте.',
    'admin-edit' => 'Редактировать потенциальную выгоду',
    'admin-edit-desc' => 'Эта страница позволяет вам вручную редактировать список потенциальных клиентов и обновлять их на веб-сайте.',
    'email' => 
    array (
      'subject' => 'Получено предложение о листинге бизнеса',
      'description-user' => 'Вы получили новый контакт на странице с данными о вашей компании.',
      'description-admin' => 'Вы получили новый контакт на одной из страниц с описанием вашей компании. Войдите в свою панель управления, чтобы просмотреть все контакты со списком компаний.',
      'action-text' => 'Просмотреть все предложения',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Включите Google reCaptcha в форме для лида листинга',
  ),
);