<?php
return array (
  'seo' =>
  array (
    'edit-setting-cache' => 'Панель управления - Редактировать кеш - :site_name',
  ),
  'alert' =>
  array (
    'updated-success' => 'Кеш веб-сайта успешно создан.',
    'deleted-success' => 'Кеш веб-сайта успешно очищен.',
  ),
  'manage-website-cache' => 'Управление кешем веб-сайта',
  'manage-website-cache-desc' => 'Эта страница позволяет создавать или очищать кеш веб-сайта.',
  'what-are-cached' => 'Что кешируется?',
  'what-are-cached-help' => 'Он генерирует 2 типа кеша веб-сайтов: 1. кеш маршрута, 2. кеш просмотра. Кеширование является важным фактором производительности сайта, кеширование вашего сайта значительно улучшит скорость загрузки сайта. Для получения дополнительной информации обратитесь к документации Laravel.',
  'generate-cache' => 'Создать кеш',
  'clear-cache' => 'Очистить кэш',
  'clear-cache-question' => 'Вы хотите очистить кеш веб-сайта?',
  'cache' => 'Кеш',
  'not-cached' => 'Сайт не кэширован.',
  'last-cached-at' => 'Кэшированный сайт',
);
