<?php 
return array (
  'seo' => 
  array (
    'index' => 'Панель инструментов - Темы - :site_name',
    'color-edit' => 'Панель инструментов - Изменить цвет темы - :site_name',
    'header-edit' => 'Панель инструментов - Редактировать заголовок темы - :site_name',
    'install-theme' => 'Панель инструментов - Установить тему - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Тема активирована',
    'theme-color-updated' => 'Цвета темы обновлены',
    'theme-header-updated' => 'Обновлены заголовки тем',
    'theme-color-restored' => 'Цвета темы восстановлены до значений по умолчанию',
    'theme-header-restored' => 'Заголовки темы восстановлены до значений по умолчанию',
    'theme-delete-default-theme' => 'Невозможно удалить системную тему по умолчанию',
    'theme-deleted' => 'Тема удалена',
    'theme-delete-confirm' => 'Вы уверены, что хотите удалить эту тему?',
    'theme-color-restore-confirm' => 'Вы уверены, что хотите восстановить цвета темы по умолчанию?',
    'theme-header-restore-confirm' => 'Вы уверены, что хотите восстановить заголовки тем по умолчанию?',
    'theme-install-failed-open-package' => 'Не удалось открыть zip-пакет для установки темы',
    'theme-installed' => 'Новая тема успешно установлена',
  ),
  'sidebar' => 
  array (
    'themes' => 'Темы',
    'manage-themes' => 'Управление темами',
    'install-theme' => 'Установить тему',
  ),
  'theme-description-directory-hub' => 'Тема по умолчанию для CMS каталога и бизнес-справочника. Используйте кнопки «Редактировать цвета» и «Редактировать заголовки», чтобы настроить свои стили темы.',
  'theme-index' => 'Управление темами',
  'theme-index-desc' => 'Эта страница позволяет вам управлять темами веб-сайта. На этой странице вы можете устанавливать, настраивать, активировать, неактивно или удалять темы.',
  'theme-install' => 'Установить или обновить тему',
  'theme-detail' => 'Детали темы',
  'theme-active' => 'Активный',
  'theme-system-default' => 'Системные установки по умолчанию',
  'theme-modal-close' => 'Закрывать',
  'theme-edit-colors' => 'Редактировать цвета',
  'theme-edit-headers' => 'Редактировать заголовки',
  'theme-current' => 'Текущая тема',
  'theme-by-author' => 'К',
  'theme-edit-color' => 'Редактировать цвета темы',
  'theme-edit-color-desc' => 'Эта страница позволяет редактировать цвета, специфичные для темы. Вы также можете восстановить цвета по умолчанию.',
  'theme-edit-header' => 'Редактировать заголовки тем',
  'theme-edit-header-desc' => 'Эта страница позволяет редактировать заголовки, относящиеся к конкретной теме. Вы также можете восстановить значения по умолчанию.',
  'theme-create' => 'Установить новую тему',
  'theme-create-desc' => 'Эта страница позволяет вам установить новую тему на сайт.',
  'theme-install-label' => 'Выберите установочный пакет темы',
  'theme-install-label-help' => 'У установочного пакета темы должно быть имя файла theme_package.zip.',
  'theme-install-button' => 'Установить или обновить тему',
  'filter-results' => 'Полученные результаты',
  'filter-filter-by' => 'Сортировать по',
  'filter-button-filter-results' => 'Фильтр результатов',
  'filter-link-reset-all' => 'Перезагрузить',
  'filter-sort-by-nearby-first' => 'Рядом Первый',
  'online-listing' => 
  array (
    'regular-listing' => 'Обычный листинг',
    'online-listing' => 'Интернет-листинг',
    'regular-listing-help' => 'Для бизнеса, у которого есть физический адрес',
    'online-listing-help' => 'Для бизнеса, который полностью находится в сети без физического адреса',
    'listing-type' => 'Тип объявления',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR код',
    'gallery-upload-help' => 'максимальный размер файла: 5 МБ на изображение, максимум изображений :gallery_photos_count, если выбрано более :gallery_photos_count изображений, будут сохранены первые изображения :gallery_photos_count.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Период плана должен быть ежемесячным, ежеквартальным или ежегодным.',
      'cannot-delete-free-plan' => 'Невозможно удалить системный бесплатный план по умолчанию',
      'free-plan-quota-reached' => 'Вы достигли максимальной квоты на бесплатное внесение в список предприятий.',
    ),
    'max-free-listing' => 'Максимальное количество бесплатных объявлений',
    'max-free-listing-help' => 'Оставьте поле пустым для неограниченного бесплатного размещения, введите 0, чтобы запретить бесплатное размещение.',
    'max-featured-listing-help' => 'Оставьте это поле пустым для неограниченного списка избранных, введите 0, чтобы запретить список избранных.',
    'free-plan' => 'Бесплатный план',
    'paid-plan' => 'Платный план',
    'unlimited' => 'Безлимитный',
    'free-listing' => 'бесплатный листинг',
    'featured-listing' => 'избранный список',
    'subscription-edn-date-help' => 'Для бесплатного плана дата окончания подписки автоматически будет равна нулю.',
    'free-listing-cap' => 'Бесплатное размещение',
    'edit-plan-warning' => 'Изменения в этом плане будут применяться ко всем подпискам пользователей, включенных в этот план. Пожалуйста, редактируйте с осторожностью.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Цена - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Ценообразование',
    ),
    'head-title' => 'Ценообразование',
    'head-description' => 'Выберите план, подходящий для вашего бизнеса',
    'manage-pricing' => 'Управление ценами',
    'get-started' => 'Начать',
    'upgrade' => 'Обновление',
    'active' => 'Активный',
    'info-admin' => 'Вы просматриваете таблицы цен в качестве администратора, вы можете управлять тарифными планами веб-сайта, нажимая кнопку «Управление ценами» в каждой таблице ниже.',
    'info-user-paid' => 'Woohoo! У вас была платная подписка. Наслаждайтесь дополнительными функциями от :site_name!',
    'info-user-free' => 'В настоящее время у вас бесплатная подписка. Рассмотрите возможность перехода на платную подписку, чтобы разблокировать дополнительные функции, предлагаемые :site_name!',
  ),
  'setting' => 
  array (
    'default-country' => 'Страна по умолчанию',
    'default-country-help' => 'Страна по умолчанию для загрузки данных о листинге на веб-сайте внешнего интерфейса',
    'default-latitude' => 'Широта по умолчанию',
    'default-latitude-help' => 'Широта по умолчанию для селектора карты',
    'default-longitude' => 'Долгота по умолчанию',
    'default-longitude-help' => 'Долгота по умолчанию для селектора карты',
    'default-language' => 'Язык по умолчанию',
    'default-language-help' => 'Язык веб-сайта по умолчанию',
    'display-currency-symbol' => 'Отображение символа валюты',
    'display-currency-symbol-help' => 'Символ валюты для отображения цен везде, где это возможно на веб-сайте.',
    'seo' => 
    array (
      'edit-item' => 'Панель управления - Настройка листинга - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Настройки объявления успешно обновлены',
    ),
    'item-setting' => 'Настройка листинга',
    'item-setting-desc' => 'Эта страница позволяет редактировать конфигурацию листинга.',
    'item-setting-auto-approval' => 'Автоутверждение',
    'item-setting-auto-approval-help' => 'Автоматически утверждать отправку списка для пользователей',
    'item-setting-max-gallery-photos' => 'Максимум фото галереи',
    'item-setting-max-gallery-photos-help' => 'Общее количество фотографий галереи, разрешенных для загрузки (мин: 1, макс: 20)',
    'warning-smtp' => 'Информация SMTP веб-сайта не настроена и не включена. Настройте сейчас, чтобы избежать проблем с доставкой системной электронной почты.',
    'warning-smtp-action' => 'Настройка SMTP',
  ),
  'importer' => 
  array (
    'basic' => 'Базовый',
    'custom-field' => 'Настраиваемое поле',
    'import-custom-field-help' => 'Доступные для импорта настраиваемые поля в зависимости от категории, выбранной при импорте. Таким образом, вы не сможете импортировать все настраиваемые поля и значения, представленные в этой форме.',
    'random-user' => 'Подобрать случайного пользователя',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Объявление должно быть в обычном или онлайн-типе.',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'У нас проблема с отправкой писем. Если проблема не исчезнет, обратитесь к администратору сайта.',
    ),
  ),
);