<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Все языковые файлы успешно восстановлены.',
    'sync-success' => 'Все языковые файлы успешно синхронизируются с базой данных.',
  ),
  'edit-lang' => 'Редактировать языки',
  'sync-button' => 'Синхронизировать сейчас',
  'sync-desc' => 'Эта страница позволяет синхронизировать файлы всех языков с базой данных',
  'sync-index-answer-1' => 'Процесс синхронизации языков перенесет весь языковой текст в языковые файлы для хранения в базе данных. И тогда весь текст сайта загрузится из базы данных. Преимущество этого заключается в том, что вы можете сохранить свои переводы, даже если примените будущие обновления.',
  'sync-index-answer-2' => 'Обратите внимание, что вы можете редактировать языковые тексты, даже если вы не синхронизируете языковой текст с базой данных. Без синхронизации вы будете редактировать языковые файлы напрямую, и недостатком является то, что ваше редактирование может быть перезаписано, если вы примените будущие обновления.',
  'sync-index-help' => 'Процесс синхронизации может занять до 10 минут. Убедитесь, что ваш хост-сервер позволяет максимальное время выполнения не менее 10 минут. В противном случае вы можете столкнуться с ошибками выполнения во время процесса синхронизации. В случае возникновения ошибки воспользуйтесь кнопкой «Восстановить», чтобы восстановить языковые файлы.',
  'sync-index-max-exe-time' => 'max_execution_time на вашем сервере:',
  'sync-index-questions' => 'Мне нужна синхронизация?',
  'sync-index-second' => 'секунд',
  'sync-lang' => 'Синхронизация языков',
  'sync-lang-seo-title' => 'Панель управления - Синхронизация языков - 1 шт.',
  'sync-restore' => 'Восстановить',
  'sync-restore-help' => 'Ваш веб-сайт будет напрямую использовать языковой текст из файлов.',
  'sync-title' => 'Синхронизировать языки с базой данных',
);