<?php 
return array (
  'category-name-a-z' => 'Име АЗ',
  'category-name-z-a' => 'Име З.А',
  'custom-field-name-a-z' => 'Име АЗ',
  'custom-field-name-z-a' => 'Име З.А',
  'test-smtp' => 
  array (
    'email-subject' => 'Ве молиме, потврдете го овој тест за испраќање е -пошта преку SMTP',
    'email-body' => 'Ова е тест е -пошта со цел да се потврди функционалноста на SMTP. Следното е случајно генериран текст на став.',
    'success-notify' => 'Пробната е -пошта успешно се испраќа. Проверете го вашето сандаче за е -пошта или кутија за спам за верификација. За ваша информација, е -поштата за тестирање е испратена на:',
    'error-notify' => 'Се појави грешка при испраќање на е -пошта за тестирање:',
    'enable-smtp-notify' => 'Ве молиме, овозможете SMTP за да продолжите со тестот.',
    'send-a-test-email-link' => 'Испратете е -пошта за тестирање',
    'receiver-email' => 'Е -пошта на примачот',
    'modal' => 
    array (
      'modal-title' => 'Тестирајте поставки за SMTP',
      'modal-description' => 'Е -пошта за тестирање ќе се испрати на адресата за е -пошта што ја внесовте подолу со поставката SMTP што ја наведовте.',
      'modal-send' => 'Испрати сега',
    ),
  ),
);