<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Оваа земја е стандардна земја за веб-страницата, одете во Администрација табла&gt; Поставување&gt; Општо&gt; Информации за да ја смените стандардната земја пред да ја избришете.',
    'at-least-one-country' => 'Веб-страницата мора да има најмалку еден запис за земја.',
  ),
  'delete-country-warning' => 'Избришете запис за земја, исто така, ќе ги отстрани сите списоци на соработници, држави и градови.',
  'delete-state-warning' => 'Избришете го државниот запис, исто така, ќе ги отстрани сите списоци на соработници и податоците за градовите.',
  'delete-city-warning' => 'Избришете го државниот запис, исто така, ќе ги отстрани сите податоци за списоците на соработници.',
);