<?php 
return array (
  403 => 
  array (
    'description' => 'За жал, барањето содржеше валидни податоци и беше разбрано од серверот, но серверот одбива акција.',
    'title' => '403 Забрането',
  ),
  404 => 
  array (
    'description' => 'За жал, страницата што ја баравте не може да се најде.',
    'title' => '404 не е пронајден',
  ),
  405 => 
  array (
    'description' => 'Извинете, методот не е дозволен.',
    'title' => '405 метод не е дозволен',
  ),
  406 => 
  array (
    'description' => 'За жал, бараниот ресурс е способен да генерира само содржина што не е прифатлива според заглавјата за прифаќање испратени во барањето.',
    'title' => '406 Не е прифатливо',
  ),
  408 => 
  array (
    'description' => 'За жал, серверот истече на чекање за барањето.',
    'title' => '408 Барање тајмаут',
  ),
  419 => 
  array (
    'description' => 'Извинете, вашата сесија е истечена. Освежете и обидете се повторно.',
    'title' => '419 тајмаут за автентикација',
  ),
  500 => 
  array (
    'description' => 'За жал, веб-страницата наиде на внатрешна грешка на серверот.',
    'title' => '500 Внатрешна грешка на серверот',
  ),
  'shared' => 
  array (
    'go-back' => 'Врати се назад',
  ),
);