<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Идентификаторот на временската зона не е пронајден.',
  ),
  'import-item-data-item-hours' => 'Часови',
  'import-item-data-item-image-hour-exceptions' => 'Исклучителни часови',
  'import-item-data-item-hours-help' => 'Форматот на час (еден по ред) треба да биде ден во неделата_hh:mm_hh:mm, на пример, 1_08:00_23:00 значи отворен во понеделник, а започнува во 8 часот и затвора во 23 часот.',
  'import-item-data-item-image-hour-exceptions-help' => 'Форматот на исклучоци за часови (еден по линија) треба да биде yyyy-mm-dd_hh:mm_hh:mm или yyyy-mm-dd, на пример, 2022-03-10_13:00_16:00 значи дека се отвора на 10-03-2022 од 13 часот „Часот до 16 часот. или, 2022-12-25 значи затворање цел ден на 25-12-2022',
  'timezone-import-help' => 'Временската зона е претходно дефинирани идентификатори во PHP.',
  'timezone-php' => 'Php временска зона',
  'show-hours-import-help' => 'Опцијата часови за прикажување е поставена со 1 (прикажи часови) или 2 (не прикажувај часови).',
  'hours-import-help' => 'Опцијата за час треба да биде ден во неделата_hh:mm_hh:mm, на пример, 1_08:00_23:00 значи отворена во понеделник, а започнува во 8 часот и затвора во 23 часот. Ве молиме одделете го секој час со празно место.',
  'exceptional-hours-help' => 'Опцијата за исклучителни часови треба да биде yyyy-mm-dd_hh:mm_hh:mm или yyyy-mm-dd, на пример, 2022-03-10_13:00_16:00 значи дека се отвора на 10-03-2022 од 13 часот до 16 часот &#39;часовник. или, 2022-12-25 значи затворање цел ден на 2022-12-25. Ве молиме одделете го секој исклучителен час со празно место.',
  'download-sample-import-csv' => 'Преземете примерок CSV-датотека',
);