<?php 
return array (
  'seo' => 
  array (
    'index' => 'Табла - Атрибути на производот - :site_name',
    'create' => 'Табла - Креирај атрибут на производот - :site_name',
    'edit' => 'Табла - Уредете го атрибутот на производот - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'потребна вредност на атрибутот на семето',
    'user-not-exist' => 'Корисникот не постои',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Атрибутот на производот е успешно создаден',
    'attribute-updated' => 'Атрибутот на производот е успешно ажуриран',
    'attribute-used-in-product' => 'Атрибут што моментално се користи во производот, ве молиме отстранете го атрибутот од производот пред да го избришете.',
    'attribute-deleted' => 'Атрибутот на производот е успешно избришан',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Производ',
    ),
    'user' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Производ',
    ),
  ),
  'index' => 'Управувајте со атрибутите на производот',
  'index-desc' => 'Оваа страница ги прикажува сите атрибути на производите за вас и за останатите корисници на веб-страниците. Вие сте во можност да создадете нов атрибут на производот, како и да го уредувате или бришете секој атрибут.',
  'index-user' => 'Управувајте со атрибутите на производот',
  'index-user-desc' => 'Оваа страница ги прикажува сите атрибути на производите. Вие сте во можност да создадете нов атрибут на производот, како и да го уредувате или бришете секој атрибут.',
  'show-all-users' => 'Покажете ги сите корисници',
  'show-all-types' => 'Прикажи ги сите типови',
  'type-text' => 'Текст',
  'type-select' => 'Единечен избор',
  'type-multi-select' => 'Повеќекратно избирање',
  'type-link' => 'Врска',
  'myself' => 'Јас (администратор)',
  'attribute-name' => 'Име',
  'attribute-owner' => 'Сопственик',
  'attribute-type' => 'Тип',
  'attribute-seed-value' => 'Вредност на семето',
  'add-attribute' => 'Нов атрибут',
  'create' => 'Создадете нов атрибут за производи',
  'create-desc' => 'Оваа страница ви овозможува да креирате нов атрибут што може да се користи во производите.',
  'form-attribute-name' => 'Име на атрибут',
  'form-attribute-type' => 'Тип на атрибут',
  'form-attribute-owner' => 'Сопственик на атрибут',
  'form-attribute-owner-help' => 'Сопственикот на атрибутот не може да се промени по создавањето',
  'form-attribute-seed-value' => 'Вредност на атрибутот на семето',
  'form-attribute-seed-value-help' => 'Ако типот на атрибут е избран или повеќе избор, треба да ги дадете вредностите на семето поделени со запирка. пример: wifi, паркинг, теретана',
  'edit' => 'Уредете ја карактеристиката на производот',
  'edit-desc' => 'Оваа страница ви овозможува да го уредувате атрибутот на еден или повеќе производи.',
  'edit-owner-alert' => 'Вие го уредувате атрибутот на производот за корисник на веб-страница (: user_name - :user_email). Сите промени ќе бидат рефлектирани на корисничката сметка на веб-страницата, ве молиме уредувајте со претпазливост.',
  'edit-owner-alert-view-profile' => 'Погледнете го профилот на корисникот',
  'product-attribute' => 'Атрибут на производот',
);