<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Корисничката сметка не постои',
    ),
    'delete-feature-image' => 'Отстранете ја одличната слика',
    'myself' => 'Јас самиот',
    'listing-owner' => 'Сопственик на список',
    'listing-owner-help' => 'Сопственикот на списокот не може да се промени по создавањето',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Отстрани',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Табла - Водечки листи - :site_name',
      'create' => 'Табла - Креирај Водечки список - :site_name',
      'edit' => 'Табла - Уредете го водството на списокот - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Избраниот список не постои',
      'item-lead-created' => 'Успешно создадено ново водство за списоци.',
      'item-lead-updated' => 'Водечкиот список е успешно ажуриран.',
      'item-lead-deleted' => 'Водечкиот список е успешно избришан.',
      'item-lead-deleted-error' => 'Не можете да ги избришете водите за списоци кои припаѓаат на друг корисник.',
      'contact-form-submitted' => 'Формуларот за контакт е успешно испратен.',
    ),
    'admin-index' => 'Управувајте со водечките листи',
    'admin-index-desc' => 'Оваа страница ви овозможува да управувате со водечките листи на веб-страници.',
    'add-a-lead' => 'Ново олово',
    'listing' => 'Список',
    'listing-default' => 'Изберете деловен список',
    'listing-help' => 'На кој деловен список припаѓа водството',
    'item-lead-name' => 'Име',
    'item-lead-email' => 'Е-пошта',
    'item-lead-phone' => 'Телефон',
    'item-lead-subject' => 'Предмет',
    'item-lead-message' => 'Порака',
    'item-lead-received-at' => 'Добиени',
    'item-leads' => 'Набројување води',
    'admin-create' => 'Создадете водство за список',
    'admin-create-desc' => 'Оваа страница ви овозможува рачно да креирате оглас за список и да ја зачувате на веб-страницата.',
    'admin-edit' => 'Уредете го водството за список',
    'admin-edit-desc' => 'Оваа страница ви овозможува рачно да го уредувате водството за список и да го ажурирате на веб-страницата.',
    'email' => 
    array (
      'subject' => 'Добиено олово за деловно листирање',
      'description-user' => 'Добивте нов довод за контакт на страницата за списоци со деловни активности.',
      'description-admin' => 'Добивте нов довод за контакт на една од страниците на вашиот список за деловни активности. Најавете се на вашата табла за да ги видите сите водички контакти со списоци со деловни активности.',
      'action-text' => 'Прегледајте ги сите водечки линии',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Овозможете Google reCaptcha на формуларот за водење на списокот',
  ),
);