<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Табла - Уредување на меморија - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Кешот на веб-страницата е успешно генериран.',
    'deleted-success' => 'Кешот на веб-страницата е успешно расчистен.',
  ),
  'manage-website-cache' => 'Управувајте со Кешот на веб-страница',
  'manage-website-cache-desc' => 'Оваа страница ви овозможува да генерирате или исчистите кеш меморија на веб-страница.',
  'what-are-cached' => 'Што се зачувува?',
  'what-are-cached-help' => 'Генерира 2 типа на кеш меморија на веб-страница: 1. кеш меморија на патишта, 2. кеш меморија за преглед. Кешот е голем фактор за перформансите на веб-страницата, кешот на вашата веб-страница значително ќе ги подобри перформансите на вчитување на веб-страницата. За повеќе информации, ве молиме, повикајте се на документот Ларавел.',
  'generate-cache' => 'Генерирајте Кеш',
  'clear-cache' => 'Исчисти го кешот',
  'clear-cache-question' => 'Дали сакате да ја исчистите кешот за веб-страница?',
  'cache' => 'Кеш',
  'not-cached' => 'Веб-страницата не е зачувана.',
  'last-cached-at' => 'Веб-страницата е зачувана',
);