<?php 
return array (
  'location' => 
  array (
    'url-slug' => 'Голтка за URL-то',
    'url-slug-help' => 'Овозможува само алфа и / или нумерички знаци, цртички и подвлеки.',
    'url-slug-exist' => 'Убавата голтка е преземена',
  ),
  'language' => 
  array (
    'seo' => 
    array (
      'edit' => 'Табла - Поставување јазик - :site_name',
    ),
    'alert' => 
    array (
      'default-not-in-available-languages' => 'Стандардниот јазик што го избравте не е во списокот на достапни јазици што сте ги поставиле',
      'updated-success' => 'Поставувањето јазик се ажурираше успешно.',
    ),
    'sidebar' => 
    array (
      'language' => 'Јазик',
    ),
    'language-setting' => 'Поставување јазик',
    'language-setting-desc' => 'Оваа страница ви овозможува да го поставите стандардниот јазик на веб-страницата, како и да ги овозможите или оневозможите достапните јазици за веб-страницата.',
    'available-website-languages' => 'Достапни јазици',
    'available-website-languages-help' => 'Може да ги овозможите или оневозможите достапните јазици за веб-страницата.',
  ),
  'country' => 
  array (
    'alert' => 
    array (
      'disable-default-country' => 'Не може да се оневозможи оваа земја, бидејќи е поставена како стандардна земја на веб-страницата.',
    ),
    'country-status' => 'Статус',
    'country-status-help' => 'Оневозможи тоа ќе ги спречи корисниците да го постават претпочитањето на земјата на оваа земја или да создаваат списоци засновани на оваа земја.',
    'country-status-enable' => 'Овозможи',
    'country-status-disable' => 'Оневозможи',
  ),
);