<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Табла - Уреди ја сесијата - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Поставувањето на сесијата е успешно ажурирано.',
  ),
  'edit' => 'Поставување сесија',
  'edit-desc' => 'Оваа страница ви овозможува да ја конфигурирате сесијата на веб-страницата',
  'session-file' => 'Досие',
  'session-cookie' => 'Колаче',
  'session-database' => 'База на податоци',
  'session-driver' => 'Возач на сесија',
  'session' => 'Сесија',
  'update-help' => 'Треба повторно да се најавите по ажурирањето на двигателот на сесијата',
  'session-intro-desc' => 'Бидејќи апликациите управувани од HTTP се без државјанство, сесиите обезбедуваат начин за зачувување на информации за корисникот преку повеќе барања. Веб-страницата поддржува 3 начини за зачувување на информации за сесиите: датотека, колаче и база на податоци. Без оглед на кој начин да ја зачувате сесијата, информациите за сесијата се шифрираат.',
  'session-file-help' => 'Датотека - сесиите се зачувуваат во laravel_project / storage / рамка / сесии.',
  'session-cookie-help' => 'Колаче - сесиите се чуваат во безбедни, криптирани колачиња.',
  'session-database-help' => 'База на податоци - сесиите се зачувуваат во табелата за сесии на базата на податоци на веб-страниците.',
);