<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'држава',
    'city' => 'Градот',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'URL-то мора да започнува со http:// или https://',
  ),
  'item-feature-image-url-help' => 'Внесете URL на сликата започнува со http:// или https://',
  'item-gallery-images-url-help' => 'Внесете URL-адреси на слики кои започнуваат со http:// или https:// и по една линија по URL',
  'column-item-feature-image' => 'URL-адреса на сликата на функцијата на списокот',
  'column-item-gallery-images' => 'наведување URL-адреси на слики од галерија',
  'csv-file-upload-listing-instruction-columns' => 'Колони за наведување: наслов, голтка (опција), адреса (опција), град, држава, земја, географска ширина (опција), должина (опција), поштенски код, опис (опција), телефон (опција), веб-локација (опција), facebook (опција), твитер (опција), линкедин (опција), инстаграм (опција), whatsapp (опција), ид на YouTube (опција), URL на истакната слика (опција), URL-адреси на слики од галерија (опција), временска зона (опција), прикажувај часови (опција), часови (опција), исклучителни часови (опција).',
  'csv-file-upload-listing-instruction-image-urls' => 'УРЛ-адресите мора да започнуваат со http:// или https:// и во колоните URL-адреси на прикажаната слика и во колоните за URL-адреси на слики од галерија.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'Во колоната URL-адреси на слики од галеријата, одделете ја секоја URL адреса на слика со празно место.',
);