<?php 
return array (
  'seo' => 
  array (
    'index' => 'Табла - Теми - :site_name',
    'color-edit' => 'Табла - Уреди ја бојата на темата - :site_name',
    'header-edit' => 'Табла - Уредување на заглавието на темата - :site_name',
    'install-theme' => 'Табла - Инсталирај тема - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Темата е активирана',
    'theme-color-updated' => 'Боите на темата се ажурирани',
    'theme-header-updated' => 'Заглавјата на темите се ажурирани',
    'theme-color-restored' => 'Боите на темите се вратени во стандардните вредности',
    'theme-header-restored' => 'Заглавјата на темите се вратени во стандардните вредности',
    'theme-delete-default-theme' => 'Не може да се избрише стандардната тема на системот',
    'theme-deleted' => 'Темата е избришана',
    'theme-delete-confirm' => 'Дали сте сигурни дека сакате да ја избришете оваа тема?',
    'theme-color-restore-confirm' => 'Дали сте сигурни дека сакате да ги вратите основните бои на темата?',
    'theme-header-restore-confirm' => 'Дали сте сигурни дека сакате да ги вратите заглавјата на темите во стандардните вредности?',
    'theme-install-failed-open-package' => 'Не успеа да се отвори пакетот за инсталирање на темата за zip',
    'theme-installed' => 'Новата тема е успешно инсталирана',
  ),
  'sidebar' => 
  array (
    'themes' => 'Теми',
    'manage-themes' => 'Управувајте со темите',
    'install-theme' => 'Инсталирајте ја темата',
  ),
  'theme-description-directory-hub' => 'Стандардна тема Список на центар на директориуми и деловен директориум CMS. Користете ги копчињата Уреди бои и Уреди заглавија за да ги прилагодите вашите стилови на темата.',
  'theme-index' => 'Управувајте со темите',
  'theme-index-desc' => 'Оваа страница ви овозможува да управувате со темите на веб-страниците. Може да инсталирате, прилагодувате, активни, неактивни или да избришете теми на оваа страница.',
  'theme-install' => 'Инсталирајте или ажурирајте ја темата',
  'theme-detail' => 'Детали за темата',
  'theme-active' => 'Активни',
  'theme-system-default' => 'Стандардно систем',
  'theme-modal-close' => 'Затвори',
  'theme-edit-colors' => 'Уредете ги боите',
  'theme-edit-headers' => 'Уреди заглавија',
  'theme-current' => 'Тековна тема',
  'theme-by-author' => 'Од страна на',
  'theme-edit-color' => 'Уредете ги боите на темата',
  'theme-edit-color-desc' => 'Оваа страница ви овозможува да ги уредувате специфичните бои на темата. Можете исто така да ги вратите на стандардните бои.',
  'theme-edit-header' => 'Уредете ги заглавјата на темите',
  'theme-edit-header-desc' => 'Оваа страница ви овозможува да ги уредувате заглавјата за темата специфични. Можете исто така да ги вратите на стандардните вредности.',
  'theme-create' => 'Инсталирајте нова тема',
  'theme-create-desc' => 'Оваа страница ви овозможува да инсталирате нова тема на веб-страницата.',
  'theme-install-label' => 'Изберете пакет за инсталирање тема',
  'theme-install-label-help' => 'Пакетот за инсталирање на темата треба да има име на датотека наречено theme_package.zip',
  'theme-install-button' => 'Инсталирајте или ажурирајте ја темата',
  'filter-results' => 'Резултати',
  'filter-filter-by' => 'Филтрирај според',
  'filter-button-filter-results' => 'Резултати од филтерот',
  'filter-link-reset-all' => 'Ресетирај',
  'filter-sort-by-nearby-first' => 'Прво во близина',
  'online-listing' => 
  array (
    'regular-listing' => 'Редовно рангирање',
    'online-listing' => 'Оглас преку Интернет',
    'regular-listing-help' => 'За бизнис што има физичка адреса',
    'online-listing-help' => 'За деловно работење кое е целосно на Интернет, без физичка адреса',
    'listing-type' => 'Тип на список',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR-код',
    'gallery-upload-help' => 'максимална големина на датотека: 5mb по слика, максимална :gallery_photos_count слика, ако се избрани повеќе од :gallery_photos_count слики, првите :gallery_photos_count слики ќе бидат зачувани.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Периодот на планот мора да биде во месечно, тримесечно или годишно.',
      'cannot-delete-free-plan' => 'Не може да се избрише стандардниот бесплатен план на системот',
      'free-plan-quota-reached' => 'Постигнавте максимална квота за слободен деловен список.',
    ),
    'max-free-listing' => 'Максимално бесплатно рангирање',
    'max-free-listing-help' => 'Оставете го празно за неограничен бесплатен список, внесете 0 за да го забраните бесплатниот список.',
    'max-featured-listing-help' => 'Оставете го празно за неограничен прикажан список, внесете 0 за да го забраните прикажаниот список.',
    'free-plan' => 'Бесплатен план',
    'paid-plan' => 'Платен план',
    'unlimited' => 'Неограничен',
    'free-listing' => 'бесплатен список',
    'featured-listing' => 'опремен список',
    'subscription-edn-date-help' => 'За бесплатен план, датумот на крај на претплатата автоматски ќе се постави на нула',
    'free-listing-cap' => 'Бесплатен список',
    'edit-plan-warning' => 'Измените на овој план ќе се применуваат на сите претплати на корисниците во овој план. Ве молиме уредувајте со претпазливост.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Цените - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Цени',
    ),
    'head-title' => 'Цени',
    'head-description' => 'Изберете план што е соодветен за вашиот бизнис',
    'manage-pricing' => 'Управувајте со цените',
    'get-started' => 'Почни',
    'upgrade' => 'Надградба',
    'active' => 'Активни',
    'info-admin' => 'Ги гледате табелите за цени како Администратор, можете да управувате со плановите за цени на веб-страниците со кликнување на копчето Управувај со цените во секоја табела подолу.',
    'info-user-paid' => 'Вуоху! Имавте платена претплата. Уживајте во дополнителните одлики донесени од :site_name!',
    'info-user-free' => 'Во моментов сте во бесплатна претплата, размислете за надградба на платена претплата за да отклучите дополнителни функции донесени од :site_name!',
  ),
  'setting' => 
  array (
    'default-country' => 'Стандардна земја',
    'default-country-help' => 'Стандардна земја за вчитување на податоци за списоци од веб-страницата на фронтенд',
    'default-latitude' => 'Стандардна географска ширина',
    'default-latitude-help' => 'Стандардна географска ширина за избирачот на картата',
    'default-longitude' => 'Стандардна должина',
    'default-longitude-help' => 'Стандардна должина за избирачот на картата',
    'default-language' => 'Стандарден јазик',
    'default-language-help' => 'Стандарден јазик на веб-страница',
    'display-currency-symbol' => 'Прикажи симбол за валута',
    'display-currency-symbol-help' => 'Симболот на валута што треба да се прикаже за цени каде и да е применливо на веб-страницата',
    'seo' => 
    array (
      'edit-item' => 'Табла - Поставување список - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Поставката за список е успешно ажурирана',
    ),
    'item-setting' => 'Поставување на списокот',
    'item-setting-desc' => 'Оваа страница ви овозможува да ја уредувате конфигурацијата на списокот.',
    'item-setting-auto-approval' => 'Автоматско одобрување',
    'item-setting-auto-approval-help' => 'Автоматски одобрувајте го поднесувањето списоци за корисниците',
    'item-setting-max-gallery-photos' => 'Максимални фотографии од галеријата',
    'item-setting-max-gallery-photos-help' => 'Вкупните фотографии од галеријата што се дозволени за поставување (мин: 1 макс: 20)',
    'warning-smtp' => 'Информациите за веб-страницата SMTP не се конфигурирани и овозможени. Поставете сега за да избегнете проблеми со испорака на системска е-пошта.',
    'warning-smtp-action' => 'Поставување на SMTP',
  ),
  'importer' => 
  array (
    'basic' => 'Основно',
    'custom-field' => 'Прилагодено поле',
    'import-custom-field-help' => 'Увозните прилагодени полиња во зависност од категоријата што ја избирате при увозот. Значи, можеби нема да можете да ги увезете сите прилагодени полиња и вредности презентирани во оваа форма.',
    'random-user' => 'Трансферот на случаен корисник',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Списокот мора да биде во редовен тип на список или тип на список преку Интернет',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'Имаме проблем да испраќаме е-пошта. Ако проблемот продолжи, контактирајте го администраторот на веб-страницата.',
    ),
  ),
);