<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Сите јазични датотеки беа успешно обновени.',
    'sync-success' => 'Сите јазични датотеки успешно се синхронизираат со базата на податоци.',
  ),
  'edit-lang' => 'Уредете ги јазиците',
  'sync-button' => 'Синхронизирај сега',
  'sync-desc' => 'Оваа страница ви овозможува да ги синхронизирате датотеките со сите јазици во базата на податоци',
  'sync-index-answer-1' => 'Процесот на јазици за синхронизација ќе го пренесе целиот јазик во датотеките со јазици за да ги зачува во базата на податоци. И тогаш целиот текст на веб-страницата ќе се вчита од базата на податоци. Предноста на ова е што можете да ги задржите преводите дури и ако ги применувате идните надградби.',
  'sync-index-answer-2' => 'Имајте предвид дека сте во можност да уредувате јазични текстови, дури и ако не го синхронизирате јазичниот текст со базата на податоци. Без синхронизација, ќе ги уредувате јазичните датотеки директно, а недостаток е што уредувањето може да се презапише ако ги примените идните ажурирања.',
  'sync-index-help' => 'Процесот на синхронизација може да трае до 10 минути. Ве молиме, проверете дали вашиот сервер за хостирање дозволува максимално време на извршување еднакво или поголемо од 10 минути. Во спротивно, може да наидете на грешки во извршувањето за време на процесот на синхронизација. Ако се случи грешката, користете го копчето Врати за да ги вратите датотеките со јазик.',
  'sync-index-max-exe-time' => 'max_execution_time на вашиот сервер:',
  'sync-index-questions' => 'Дали треба да синхронизирам?',
  'sync-index-second' => 'секунди',
  'sync-lang' => 'Јазици за синхронизација',
  'sync-lang-seo-title' => 'Табла - Јазици за синхронизација - :site_name',
  'sync-restore' => 'Врати',
  'sync-restore-help' => 'Вашата веб-страница директно ќе користи јазичен текст од датотеки.',
  'sync-title' => 'Јазици за синхронизирање со базата на податоци',
);