<?php 
return array (
  'category-name-a-z' => 'AZ အမည်',
  'category-name-z-a' => 'ZA အမည်',
  'custom-field-name-a-z' => 'AZ အမည်',
  'custom-field-name-z-a' => 'ZA အမည်',
  'test-smtp' => 
  array (
    'email-subject' => 'SMTP မှတဆင့်အီးမေးလ်ပို့ခြင်း၏ဤစမ်းသပ်မှုကိုအတည်ပြုပါ',
    'email-body' => '၎င်းသည် SMTP ၏လုပ်ဆောင်နိုင်စွမ်းကိုအတည်ပြုရန်စမ်းသပ်အီးမေးလ်ဖြစ်သည်။ အောက်ပါသည်ကျပန်းထုတ်ပေးသောစာပိုဒ်စာပိုဒ်ဖြစ်သည်။',
    'success-notify' => 'စမ်းသပ်အီးမေးလ်ကိုအောင်မြင်စွာပေးပို့ပြီးပါပြီ။ အတည်ပြုရန်သင်၏အီးမေးလ်ဝင်စာ (သို့) spam box ကိုစစ်ဆေးပါ။ မင်းရဲ့သတင်းအချက်အလက်အတွက်စမ်းသပ်အီးမေးလ်ကိုပို့ပြီးပြီ။',
    'error-notify' => 'စမ်းသပ်အီးမေးလ်ပို့ရန်အမှားတစ်ခုဖြစ်ပွားခဲ့သည်။',
    'enable-smtp-notify' => 'စမ်းသပ်မှုတစ်ခုဆက်လုပ်ရန် SMTP ကို ကျေးဇူးပြု၍ ဖွင့်ပါ။',
    'send-a-test-email-link' => 'စမ်းသပ်အီးမေးလ်တစ်စောင်ပို့ပါ',
    'receiver-email' => 'အီးမေးလ်လက်ခံပါ',
    'modal' => 
    array (
      'modal-title' => 'SMTP Setting ကိုစမ်းကြည့်ပါ',
      'modal-description' => 'စမ်းသပ်ထားသောအီးမေးလ်ကိုသင်ပေးထားသော SMTP setting နှင့်အောက်တွင်သင်ရိုက်ထည့်ထားသောအီးမေးလ်လိပ်စာသို့ပို့လိမ့်မည်။',
      'modal-send' => 'ယခုပို့ပါ',
    ),
  ),
);