<?php 
return array (
  403 => 
  array (
    'description' => 'စိတ်မကောင်းပါ၊ တောင်းဆိုချက်တွင်ခိုင်လုံသောအချက်အလက်များပါ ၀ င်ပြီးဆာဗာမှနားလည်မှုရှိသော်လည်းဆာဗာသည်လုပ်ဆောင်မှုကိုငြင်းဆန်နေသည်။',
    'title' => '403 တားမြစ်သည်',
  ),
  404 => 
  array (
    'description' => 'စိတ်မကောင်းပါ, သင်ရှာနေသောစာမျက်နှာကိုရှာမရပါ',
    'title' => '404 မတွေ့ပါ',
  ),
  405 => 
  array (
    'description' => 'စိတ်မကောင်းပါ၊ နည်းလမ်းကိုခွင့်မပြုပါ။',
    'title' => 'ခွင့်မပြု 405 နည်းလမ်း',
  ),
  406 => 
  array (
    'description' => 'တောင်းပန်ပါတယ်၊ တောင်းခံထားသောအရင်းအမြစ်သည်တောင်းဆိုမှုကိုပေးပို့သည့်လက်ခံမှုခေါင်းစဉ်များအရလက်ခံနိုင်ဖွယ်မရှိသောအကြောင်းအရာများကိုသာထုတ်လုပ်နိုင်သည်။',
    'title' => '406 လက်မခံပါ',
  ),
  408 => 
  array (
    'description' => 'တောင်းပန်သည်၊ ဆာဗာသည်တောင်းဆိုမှုကိုစောင့်ဆိုင်းနေသည်။',
    'title' => '408 တောင်းဆိုအချိန်ကုန်',
  ),
  419 => 
  array (
    'description' => 'ဝမ်းနည်းပါသည်၊ သင့်စာမူသက်တမ်းကုန်ဆုံးပါပြီ ကျေးဇူးပြု၍ လန်းဆန်းပြီးထပ်ကြိုးစားပါ',
    'title' => '419 authentication ကိုအချိန်ကုန်',
  ),
  500 => 
  array (
    'description' => 'ဝမ်းနည်းပါသည်၊ ဝက်ဘ်ဆိုက်သည်အတွင်းပိုင်းဆာဗာအမှားတစ်ခုနှင့်ကြုံခဲ့ရသည်။',
    'title' => '500 ပြည်တွင်းဆာဗာအမှား',
  ),
  'shared' => 
  array (
    'go-back' => 'ပြန်သွားသည်',
  ),
);