<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'အချိန်ဇုန်သတ်မှတ်မှု မတွေ့ပါ။',
  ),
  'import-item-data-item-hours' => 'နာရီ',
  'import-item-data-item-image-hour-exceptions' => 'ထူးခြားသောနာရီများ',
  'import-item-data-item-hours-help' => 'နာရီဖော်မတ် (တစ်ကြောင်းလျှင်တစ်ကြောင်း) သည် အပတ်စဉ်_hh:mm_hh:mm ဖြစ်သင့်သည်၊ ဥပမာ၊ 1_08:00_23:00 ဆိုသည်မှာ တနင်္လာနေ့တွင်ဖွင့်ပြီး 8 နာရီတွင်စတင်ပြီး 23 နာရီတွင်ပိတ်ပါသည်။',
  'import-item-data-item-image-hour-exceptions-help' => 'နာရီခြွင်းချက်ဖော်မတ် (တစ်ကြောင်းလျှင်တစ်ခု) သည် yyyy-mm-dd_hh:mm_hh:mm သို့မဟုတ် yyyy-mm-dd ဖြစ်သင့်သည်၊ ဥပမာ၊ 2022-03-10_13:00_16:00 ဆိုသည်မှာ 2022-03-10 မှ 13 o တွင်ဖွင့်သည် &#39;နာရီမှ ၁၆ နာရီ။ သို့မဟုတ်၊ 2022-12-25 ဆိုသည်မှာ 2022-12-25 တွင် တစ်နေကုန်ပိတ်သည်',
  'timezone-import-help' => 'အချိန်ဇုန်သည် PHP တွင် ကြိုတင်သတ်မှတ်သတ်မှတ်ထားသော သတ်မှတ်ချက်များဖြစ်သည်။',
  'timezone-php' => 'php အချိန်ဇုန်',
  'show-hours-import-help' => 'ပြခန်းရွေးချယ်ခွင့်ကို 1 (ပြသချိန်) သို့မဟုတ် 2 (ပြသချိန်မဟုတ်ပါ) ဖြင့် သတ်မှတ်သည်။',
  'hours-import-help' => 'နာရီရွေးချယ်မှုသည် အပတ်စဉ်_hh:mm_hh:mm ဖြစ်သင့်သည်၊ ဥပမာ၊ 1_08:00_23:00 ဆိုသည်မှာ တနင်္လာနေ့တွင်ဖွင့်ပြီး 8 နာရီတွင်စတင်ပြီး 23 နာရီတွင်ပိတ်ပါသည်။ ကျေးဇူးပြု၍ နာရီတိုင်းကို နေရာလွတ်ဖြင့် ခွဲခြားပါ။',
  'exceptional-hours-help' => 'ခြွင်းချက်အနေဖြင့် နာရီရွေးချယ်ခွင့်သည် yyyy-mm-dd_hh:mm_hh:mm သို့မဟုတ် yyyy-mm-dd ဖြစ်သင့်သည်၊ ဥပမာ၊ 2022-03-10_13:00_16:00 ဆိုသည်မှာ 2022-03-10 တွင် ၁၃ နာရီမှ ၁၆ နာရီအထိ ဖွင့်လှစ်သည် &#39;နာရီ။ သို့မဟုတ်၊ 2022-12-25 ဆိုသည်မှာ 2022-12-25 တွင် တစ်နေကုန်ပိတ်ပါသည်။ ကျေးဇူးပြု၍ ထူးခြားသည့်နာရီတစ်ခုစီကို နေရာလွတ်ဖြင့် ပိုင်းခြားပါ။',
  'download-sample-import-csv' => 'နမူနာ csv ဖိုင်ကို ဒေါင်းလုဒ်လုပ်ပါ။',
);