<?php 
return array (
  'alert' => 
  array (
    'bulk-approved' => 'ရွေးချယ်ထားသောစာရင်းများအားအောင်မြင်စွာအတည်ပြုပြီးဖြစ်သည်။',
    'bulk-disapproved' => 'ရွေးချယ်ထားသောစာရင်းများအားအောင်မြင်စွာအတည်မပြုနိုင်ပါ။',
    'bulk-suspended' => 'ရွေးချယ်ထားသောစာရင်းများကိုအောင်မြင်စွာရပ်ဆိုင်းထားပြီးပါပြီ။',
    'bulk-deleted' => 'ရွေးချယ်ထားသောစာရင်းများကိုအောင်မြင်စွာဖျက်သိမ်းပြီး။',
  ),
  'approve-selected' => 'စာရင်းအတည်ပြုပါ',
  'disapprove-selected' => 'စာရင်းပယ်ဖျက်ပါ',
  'suspend-selected' => 'စာရင်းများကိုရပ်ဆိုင်းထားသည်',
  'delete-selected' => 'စာရင်းများကိုဖျက်ပါ',
  'delete-selected-items-confirm' => 'ရွေးချယ်ထားသည့်စာရင်းများကိုဖျက်လိုပါသလား။',
);