<?php 
return array (
  'seo' => 
  array (
    'title' => 'ပြုပြင်ထိန်းသိမ်းမှုတွင် ဝဘ်ဆိုဒ်',
    'setting-maintenance' => 'ဒက်ရှ်ဘုတ် - ပြုပြင်ထိန်းသိမ်းမှု - :site_name',
  ),
  'sidebar' => 
  array (
    'maintenance' => 'ထိန်းသိမ်းခြင်း။',
  ),
  'alert' => 
  array (
    'maintenance-updated' => 'ပြုပြင်ထိန်းသိမ်းမှုမုဒ်ကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။',
  ),
  'title' => 'မကြာခင် ငါတို့ပြန်လာမယ်။',
  'description' => 'ဝမ်းနည်းပါတယ်၊ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို ပြုပြင်ထိန်းသိမ်းထားသော်လည်း မကြာမီ ပြန်လည်ရောက်ရှိပါမည်။',
  'admin-login-link' => 'Admin ဝင်ပါ။',
  'admin-login-modal-title' => 'စီမံခန့်ခွဲသူအဖြစ် ဝင်ရောက်ပါ။',
  'maintenance-mode-warning-title' => 'ဝဘ်ဆိုဒ်သည် ပြုပြင်ထိန်းသိမ်းမှုမုဒ်တွင် ရှိနေသည်။',
  'maintenance-mode-warning' => 'သင်သည် စီမံခန့်ခွဲသူအဖြစ် လော့ဂ်အင်ဝင်ပြီး ဝဘ်ဆိုက် ရှေ့တန်းနှင့် နောက်ခံစာမျက်နှာများသို့ ဝင်ရောက်ခွင့်ရှိသည်။',
  'maintenance-setting' => 'ထိန်းသိမ်းခြင်း။',
  'maintenance-setting-desc' => 'ဤစာမျက်နှာသည် သင့်အား ဝဘ်ဆိုက်ကို ပြုပြင်ထိန်းသိမ်းမှုမုဒ်သို့ ဖွင့်ရန် သို့မဟုတ် ပိတ်ရန် ခွင့်ပြုသည်။',
  'maintenance-mode-off' => 'တိုက်ရိုက်မုဒ်',
  'maintenance-mode-off-help' => 'အများသူငှာ သင့်ဝဘ်ဆိုဒ်သို့ ဝင်ရောက်ခွင့်ရှိသည်။',
  'maintenance-mode-on' => 'ပြုပြင်ထိန်းသိမ်းမှုမုဒ်',
  'maintenance-mode-on-help' => 'ဝဘ်ဆိုဒ်စီမံခန့်ခွဲသူမှလွဲ၍ အများသူငှာ သင့်ဝဘ်ဆိုဒ်သို့ ဝင်ရောက်ခွင့်မရှိပါ။',
);