<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'ပြန်လည်သုံးသပ်မှုတစ်ခုထက်ပို။ သင်မတင်နိုင်ပါ။',
    'review-approved' => 'သုံးသပ်ချက်ကိုအောင်မြင်စွာအတည်ပြုပြီး',
    'review-deleted-success' => 'ပြန်လည်သုံးသပ်ခြင်းကိုအောင်မြင်စွာဖျက်ပြီး',
    'review-disapproved' => 'ပြန်လည်သုံးသပ်ချက်ကိုအောင်မြင်စွာသဘောမတူပါ',
    'review-posted-success' => 'ပြန်လည်သုံးသပ်ခြင်းကိုအောင်မြင်စွာတင်ခဲ့သည်',
    'review-updated-success' => 'ပြန်လည်သုံးသပ်ခြင်းကိုအောင်မြင်စွာ update လုပ်',
  ),
  'backend' => 
  array (
    'all-reviews' => 'သုံးသပ်ချက်များအားလုံး',
    'customer-service' => 'ဧည့်ဝန်ဆောင်မှု',
    'delete-a-review' => 'သုံးသပ်ချက်ကိုဖျက်ချင်ပါသလား။',
    'description' => 'ဖော်ပြချက်',
    'edit-a-review' => 'ကျွန်ုပ်၏ပြန်လည်သုံးသပ်ချက်ကိုတည်းဖြတ်ပါ',
    'friendly' => 'ကျေးဇူးတင်ပါတယ်',
    'id' => 'ID',
    'manage-reviews' => 'သုံးသပ်ချက်များကိုစီမံပါ',
    'manage-reviews-desc' => 'ပြန်လည်ကြည့်ရှုခြင်းစာရင်းကိုဝက်ဘ်ဆိုက်အားကြည့်ရှုခွင့်၊',
    'manage-reviews-desc-user' => 'ဤစာမျက်နှာသည်သင်၏ပြန်လည်သုံးသပ်ချက်များကိုကြည့်ရှုရန်၊ တည်းဖြတ်ရန်နှင့်ဖျက်ရန်ခွင့်ပြုသည်။',
    'my-reviews' => 'ကျွန်ုပ်၏သုံးသပ်ချက်များ',
    'overall-rating' => 'ယေဘုယျအားအဆင့်သတ်မှတ်ချက်',
    'post-review' => 'ပြန်လည်သုံးသပ်ချက်',
    'posted-at' => 'မှာတင်ခဲ့သည်',
    'pricing' => 'စျေးနှုန်း',
    'quality' => 'အရည်အသွေး',
    'recommend' => 'အကြံပြုပါသည်',
    'review-approved' => 'ခွင့်ပြုပြီး',
    'review-detail' => 'ပြန်လည်သုံးသပ်ခြင်းအသေးစိတ်',
    'review-detail-desc' => 'ဤစာမျက်နှာသည်ပြန်လည်သုံးသပ်မှုတစ်ခုကိုကြည့်ရှုရန်၊ အတည်ပြုရန်နှင့်သဘောမတူရန်ခွင့်ပြုသည်။',
    'review-pending' => 'ဆိုင်းငံ့ထားအတည်ပြုချက်',
    'select-rating' => 'သင်၏အဆင့်ကိုရွေးချယ်ပါ',
    'sidebar' => 
    array (
      'all-reviews' => 'သုံးသပ်ချက်များအားလုံး',
      'reviews' => 'သုံးသပ်ချက်များ',
    ),
    'status' => 'အခြေအနေ',
    'tell-experience' => 'သင်၏ကိုယ်ရေးကိုယ်တာအတွေ့အကြုံကိုပြောပြပါ',
    'title' => 'ခေါင်းစဥ်',
    'update-review' => 'ပြန်လည်သုံးသပ် Update ကို',
    'updated-at' => 'မှာ update လုပ်',
    'view' => 'ကြည့်ရှုပါ',
    'write-a-review' => 'သုံးသပ်ချက်ရေးရန်',
    'write-a-review-desc' => 'အကောင်းဆုံးပြန်လည်သုံးသပ်ခြင်းအသည်းအသန်နှင့်ပုဂ္ဂိုလ်ရေးဖြစ်ကြသည်။ ၎င်းတို့သည်ကြွယ်ဝသောဇာတ်ကြောင်း၊ အသေးစိတ်များနှင့်အခြားစားသုံးသူများအတွက်အထောက်အကူဖြစ်စေသောအချက်နှစ်ချက်ကိုပေးသည်။',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'သင်၏စာရင်းထဲမှပြန်လည်သုံးသပ်ချက်များကိုသင်ကြည့်နေသည်။',
    'no-review' => ' :item_name အတွက်ပြန်လည်သုံးသပ်မှုမရရှိပါ။',
    'posted-a-review' => 'ကျေးဇူးတင်ပါတယ်! သင် :item_name အတွက်ပြန်လည်သုံးသပ်ချက်တင်ထားသည်။',
    'review' => 'ပြန်လည်သုံးသပ်သည်',
    'reviews' => 'သုံးသပ်ချက်များ',
    'reviews-cap' => 'သုံးသပ်ချက်များ',
    'start-a-review' => ' :item_name ကိုပြန်လည်သုံးသပ်ပါ။',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'သုံးသပ်ချက်ကိုတည်းဖြတ်ပါ - Dashboard - :site_name',
    'manage-reviews' => 'သုံးသပ်ချက်များကိုစီမံပါ - Dashboard - :site_name',
    'show-review' => 'ပြန်လည်ဆန်းစစ်ခြင်းအသေးစိတ် - Dashboard - :site_name',
    'write-a-review' => 'သုံးသပ်ချက်ရေးရန် - Dashboard - :site_name',
  ),
);