<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'ပြည်နယ်',
    'city' => 'မြို',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'URL သည် http:// သို့မဟုတ် https:// ဖြင့် စတင်ရမည်',
  ),
  'item-feature-image-url-help' => 'ပုံ url ကို http:// သို့မဟုတ် https:// ဖြင့် စတင်ထည့်ပါ',
  'item-gallery-images-url-help' => 'ပုံ URL များကို http:// သို့မဟုတ် https:// ဖြင့် စတင်ပြီး URL တစ်ခုလျှင် စာကြောင်းတစ်ကြောင်း ထည့်သွင်းပါ။',
  'column-item-feature-image' => 'အင်္ဂါရပ်ပုံ URL စာရင်း',
  'column-item-gallery-images' => 'ပြခန်းပုံများ URLs များစာရင်း',
  'csv-file-upload-listing-instruction-columns' => 'စာရင်းအတွက်ကော်လံများ- ခေါင်းစဉ်၊ ပက်ကျိ (ရွေးချယ်စရာ)၊ လိပ်စာ (ရွေးချယ်ခွင့်)၊ မြို့၊ ပြည်နယ်၊ နိုင်ငံ၊ လတ္တီတွဒ် (ရွေးချယ်ခွင့်)၊ လောင်ဂျီတွဒ် (ရွေးချယ်ခွင့်)၊ စာတိုက်ကုဒ်၊ ဖော်ပြချက် (ရွေးချယ်ခွင့်)၊ ဖုန်း (ရွေးချယ်ခွင့်)၊ ဝဘ်ဆိုက် (ရွေးချယ်ခွင့်)၊ facebook (ရွေးချယ်ခွင့်)၊ twitter (ရွေးချယ်ခွင့်)၊ လင့်ခ်ဒင် (ရွေးချယ်ခွင့်)၊ အင်စတာဂရမ် (ရွေးချယ်ခွင့်)၊ whatsapp (ရွေးချယ်ခွင့်)၊ youtube အိုင်ဒီ (ရွေးချယ်ခွင့်)၊ အထူးပြုလုပ်ထားသော ပုံ URL (ရွေးချယ်ခွင့်)၊ ပြခန်းပုံများ URL များ (ရွေးချယ်ခွင့်)၊ အချိန်ဇုန် (ရွေးချယ်ခွင့်)၊ ပြရန်နာရီများ (ရွေးချယ်ခွင့်)၊ နာရီ (ရွေးချယ်ခွင့်)၊ ခြွင်းချက်နာရီ (ရွေးချယ်မှု)။',
  'csv-file-upload-listing-instruction-image-urls' => 'URL များသည် အထူးဖော်ပြထားသော ပုံ URL နှင့် ပြခန်းပုံများ URL ကော်လံများတွင် http:// သို့မဟုတ် https:// ဖြင့် စတင်ရပါမည်။',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'ပြခန်းပုံများ URLs ကော်လံတွင်၊ ပုံတစ်ပုံချင်းစီ၏ URL ကို နေရာလွတ်ဖြင့် ပိုင်းခြားပါ။',
);