<?php 
return array (
  'seo' => 
  array (
    'index' => 'Dashboard - အခင်းအကျင်းများ - :site_name',
    'color-edit' => 'Dashboard - အဓိကအကြောင်းအရာအရောင်ကိုတည်းဖြတ်ပါ - :site_name',
    'header-edit' => 'Dashboard - အဓိကအကြောင်းအရာခေါင်းစီးကိုတည်းဖြတ်ပါ - :site_name',
    'install-theme' => 'ဒိုင်ခွက် - အဓိကအကြောင်းအရာကိုသွင်းပါ - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'ဒီဆောင်ပုဒ်ကိုဖွင့်ထားသည်',
    'theme-color-updated' => 'ဆောင်ပုဒ်အရောင်များကို update လုပ်ပါပြီ',
    'theme-header-updated' => 'အခင်းအကျင်းခေါင်းစီးများကိုအသစ်ပြောင်းထားသည်',
    'theme-color-restored' => 'အခင်းအကျင်းအရောင်များကိုမူရင်းတန်ဖိုးသို့ပြန်ထားခဲ့သည်',
    'theme-header-restored' => 'အခင်းအကျင်းခေါင်းစီးများကိုမူလတန်ဖိုးများသို့ပြန်ထားခဲ့သည်',
    'theme-delete-default-theme' => 'စနစ်မူလအခင်းအကျင်းကို ဖျက်၍ မရပါ',
    'theme-deleted' => 'အခင်းအကျင်းကိုဖျက်ထားသည်',
    'theme-delete-confirm' => 'သင်ဤအခင်းအကျင်းကိုဖျက်လိုကြောင်းသေချာပါသလား။',
    'theme-color-restore-confirm' => 'သင့်၏မူလအရောင်များသို့ပြန်ထားလိုပါသလား။',
    'theme-header-restore-confirm' => 'အခင်းအကျင်းခေါင်းစီးများကိုမူလတန်ဖိုးများသို့ပြန်ယူလိုသည်သေချာလား။',
    'theme-install-failed-open-package' => 'အခင်းအကျင်းကို install zip package ကိုဖွင့်ရန်မအောင်မြင်ပါ',
    'theme-installed' => 'အခင်းအကျင်းအသစ်ကိုအောင်မြင်စွာထည့်သွင်းပြီး',
  ),
  'sidebar' => 
  array (
    'themes' => 'ခေါင်းစဉ်များ',
    'manage-themes' => 'အကြောင်းအရာများကိုစီမံပါ',
    'install-theme' => 'အဓိကအကြောင်းအရာထည့်သွင်းပါ',
  ),
  'theme-description-directory-hub' => 'Directory Hub Listing &amp; Business Directory CMS ပုံသေအကြောင်းအရာ။ သင်၏အရောင်အသွေးစတိုင်များကိုစိတ်ကြိုက်ပြင်ဆင်ရန် Edit Colours နှင့် Edit Headers ခလုတ်များကိုသုံးပါ။',
  'theme-index' => 'အကြောင်းအရာများကိုစီမံပါ',
  'theme-index-desc' => 'ဒီစာမျက်နှာကသင့်ကိုဝက်ဘ်ဆိုက်ခေါင်းစဉ်များကိုစီမံခန့်ခွဲခွင့်ပေးသည်။ ဤစာမျက်နှာရှိအခင်းအကျင်းများကိုသင်တပ်ဆင်နိုင်သည်၊',
  'theme-install' => 'အဓိကအကြောင်းအရာကိုထည့်သွင်းပါသို့မဟုတ်မွမ်းမံပါ',
  'theme-detail' => 'အကြောင်းအရာအသေးစိတ်',
  'theme-active' => 'တက်ကြွ',
  'theme-system-default' => 'စနစ်ပုံသေ',
  'theme-modal-close' => 'ပိတ်',
  'theme-edit-colors' => 'အရောင်များကိုတည်းဖြတ်ပါ',
  'theme-edit-headers' => 'ခေါင်းစီးများတည်းဖြတ်ပါ',
  'theme-current' => 'လက်ရှိအကြောင်းအရာ',
  'theme-by-author' => 'အားဖြင့်',
  'theme-edit-color' => 'အဓိကအရောင်များကိုတည်းဖြတ်ပါ',
  'theme-edit-color-desc' => 'ဒီစာမျက်နှာသည်သင်အဓိကအကြောင်းအရာအရောင်များကိုတည်းဖြတ်ခွင့်ပြုသည်။ ပုံသေအရောင်များကိုပြန်ယူနိုင်သည်။',
  'theme-edit-header' => 'အဓိကခေါင်းစီးများတည်းဖြတ်ပါ',
  'theme-edit-header-desc' => 'ဤစာမျက်နှာသည်သင်ခေါင်းစဉ်သတ်သတ်မှတ်မှတ်ခေါင်းစီးများကိုတည်းဖြတ်ခွင့်ပြုသည်။ ပုံမှန်တန်ဖိုးများသို့လည်းပြန်ယူနိုင်သည်။',
  'theme-create' => 'Theme အသစ်ကိုထည့်ပါ',
  'theme-create-desc' => 'ဤစာမျက်နှာတွင်သင် ၀ က်ဘ်ဆိုက်သို့အခင်းအကျင်းအသစ်ထည့်သွင်းရန်ခွင့်ပြုသည်။',
  'theme-install-label' => 'အခင်းအကျင်းထည့်သွင်းမှုအထုပ်ကိုရွေးပါ',
  'theme-install-label-help' => 'အခင်းအကျင်းထည့်သွင်းမှုအထုပ်တွင် theme_package.zip ဟုအမည်ပေးသင့်သည်',
  'theme-install-button' => 'အဓိကအကြောင်းအရာကိုထည့်သွင်းပါသို့မဟုတ်မွမ်းမံပါ',
  'filter-results' => 'ရလဒ်များ',
  'filter-filter-by' => 'by filter',
  'filter-button-filter-results' => 'ရလဒ်များကိုစစ်ထုတ်သည်',
  'filter-link-reset-all' => 'ပြန်လည်စတင်',
  'filter-sort-by-nearby-first' => 'အနီးအနားပထမ ဦး ဆုံး',
  'online-listing' => 
  array (
    'regular-listing' => 'ပုံမှန်စာရင်း',
    'online-listing' => 'အွန်လိုင်းစာရင်း',
    'regular-listing-help' => 'ရုပ်ပိုင်းဆိုင်ရာလိပ်စာရှိသောစီးပွားရေးအတွက်',
    'online-listing-help' => 'ရုပ်ပိုင်းဆိုင်ရာလိပ်စာမရှိဘဲလုံးဝအွန်လိုင်းကြောင်းစီးပွားရေးအတွက်',
    'listing-type' => 'စာရင်းအမျိုးအစား',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR ကုဒ်',
    'gallery-upload-help' => 'အများဆုံးဖိုင်အရွယ်အစား - ပုံတစ်ပုံလျှင် 5mb၊ အများဆုံး :gallery_photos_count ပုံရိပ်များ၊ :gallery_photos_count ပုံများထက် ပို၍ ရွေးချယ်ပါကပထမ :gallery_photos_count ပုံရိပ်များကိုသိမ်းဆည်းလိမ့်မည်။',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'အစီအစဉ်ကာလသည်လစဉ်၊ သုံးလတစ်ကြိမ်သို့မဟုတ်နှစ်စဉ်ပြုလုပ်ရမည်။',
      'cannot-delete-free-plan' => 'စနစ်မူလအခမဲ့အစီအစဉ်ကို ဖျက်၍ မရပါ',
      'free-plan-quota-reached' => 'သငျသညျ max ကိုအခမဲ့စီးပွားရေးစာရင်းခွဲတမ်းရောက်ရှိပါပြီ။',
    ),
    'max-free-listing' => 'အများဆုံးအခမဲ့စာရင်း',
    'max-free-listing-help' => 'ကန့်သတ်မဲ့အခမဲ့စာရင်းများအတွက်ဗလာချန်ထားပါ, အခမဲ့စာရင်းတားမြစ်ဖို့ 0 ကိုရိုက်ထည့်ပါ။',
    'max-featured-listing-help' => 'အကန့်အသတ်မရှိသတ်သတ်မှတ်မှတ်စာရင်းအတွက်၎င်းကိုကွက်လပ်ချန်ထားပါ၊ ၀ င်ရောက်သောစာရင်းကိုတားမြစ်ရန် 0 ကိုထည့်ပါ။',
    'free-plan' => 'အခမဲ့အစီအစဉ်',
    'paid-plan' => 'Paid Plan ကို',
    'unlimited' => 'Unlimited',
    'free-listing' => 'အခမဲ့စာရင်း',
    'featured-listing' => 'အထူးစာရင်း',
    'subscription-edn-date-help' => 'အခမဲ့အစီအစဉ်အတွက်၊ subscription အဆုံးသတ်မည့်နေ့သည်အလိုအလျောက်သတ်မှတ်ပေးမည်ဖြစ်သည်',
    'free-listing-cap' => 'အခမဲ့စာရင်း',
    'edit-plan-warning' => 'ဤအစီအစဉ်တွင်အပြောင်းအလဲများသည်ဤအစီအစဉ်တွင်ပါ ၀ င်သည့်အသုံးပြုသူများအားလုံးအတွက်သက်ဆိုင်သည်။ ကျေးဇူးပြု၍ သတိဖြင့်တည်းဖြတ်ပါ',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'စျေးနှုန်း - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'စျေးနှုန်း',
    ),
    'head-title' => 'စျေးနှုန်း',
    'head-description' => 'သင်၏စီးပွားရေးအတွက်မှန်ကန်သောအစီအစဉ်တစ်ခုကိုရွေးချယ်ပါ',
    'manage-pricing' => 'စျေးနှုန်းစီမံခန့်ခွဲ',
    'get-started' => 'စတင်ပါ',
    'upgrade' => 'အဆင့်မြှင့်တင်ပါ',
    'active' => 'တက်ကြွ',
    'info-admin' => 'စျေးနှုန်းများကိုစီမံခန့်ခွဲသူအဖြစ်သင်ကြည့်ရှုပြီး၊ အောက်ပါဇယားတစ်ခုစီရှိစီမံခန့်ခွဲမှုခလုတ်ကိုနှိပ်ခြင်းဖြင့် ၀ က်ဘ်ဆိုက်စျေးနှုန်းအစီအစဉ်များကိုစီမံနိုင်သည်။',
    'info-user-paid' => 'Woohoo! သင့်မှာလခပေးသွင်းထားသူတစ် ဦး ရှိခဲ့ပါတယ် :site_name ယူဆောင်လာသည့်အပိုအင်္ဂါရပ်များကိုခံစားပါ။',
    'info-user-free' => 'သငျသညျလတ်တလောအခမဲ့ subscription ကိုဖြစ်ကြသည်, :site_name ဆောင်ခဲ့အပို features တွေသော့ဖွင့်ဖို့ပေးဆောင် subscription ကိုမှအဆင့်မြှင့်စဉ်းစား!',
  ),
  'setting' => 
  array (
    'default-country' => 'ပုံမှန်နိုင်ငံ',
    'default-country-help' => 'frontend ၀ က်ဘ်ဆိုက်မှစာရင်းအချက်အလက်များကိုတင်ရန်ပုံမှန်နိုင်ငံ',
    'default-latitude' => 'ပုံမှန်လတ္တီတွဒ်',
    'default-latitude-help' => 'မြေပုံရွေးချယ်သူအတွက်ပုံမှန်လတ္တီတွဒ်',
    'default-longitude' => 'ပုံမှန်လောင်ဂျီတွဒ်',
    'default-longitude-help' => 'မြေပုံရွေးချယ်သူအတွက်ပုံမှန်လောင်ဂျီတွဒ်',
    'default-language' => 'ပုံမှန်ဘာသာစကား',
    'default-language-help' => 'ပုံမှန်ဝဘ်ဆိုက်ဘာသာစကား',
    'display-currency-symbol' => 'ငွေကြေးသင်္ကေတကိုပြပါ',
    'display-currency-symbol-help' => '၀ ဘ်ဆိုဒ်တွင်မည်သည့်နေရာတွင်မဆိုသက်ဆိုင်ရာစျေးနှုန်းများအတွက်ပြသမည့်ငွေကြေးသင်္ကေတ',
    'seo' => 
    array (
      'edit-item' => 'ဒိုင်ခွက် - စာရင်းချိန်ညှိခြင်း - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'စာရင်း setting ကိုအောင်မြင်စွာ update လုပ်',
    ),
    'item-setting' => 'စာရင်းချိန်ညှိခြင်း',
    'item-setting-desc' => 'ဤစာမျက်နှာတွင်သင်သည်စာရင်း၏ဖွဲ့စည်းမှုကိုတည်းဖြတ်နိုင်သည်။',
    'item-setting-auto-approval' => 'အော်တိုအတည်ပြုချက်',
    'item-setting-auto-approval-help' => 'အသုံးပြုသူများအဘို့တင်သွင်းမှုတင်သွင်းမှုကိုအော်တိုအတည်ပြု',
    'item-setting-max-gallery-photos' => 'အများဆုံးပြခန်းဓါတ်ပုံများ',
    'item-setting-max-gallery-photos-help' => 'တင်ရန်ခွင့်ပြုထားသောပြခန်းစုစုပေါင်းဓာတ်ပုံများ (min: 1 max: 20)',
    'warning-smtp' => 'ဝက်ဘ်ဆိုက် SMTP သတင်းအချက်အလက်ကိုပြုပြင်မွမ်းမံထားခြင်းမရှိသေးပါ။ စနစ်အီးမေးလ်ပို့ခြင်းပြissuesနာများကိုရှောင်ရှားရန်ယခုချိန်ညှိပါ။',
    'warning-smtp-action' => 'SMTP သတ်မှတ်ခြင်း',
  ),
  'importer' => 
  array (
    'basic' => 'အခြေခံ',
    'custom-field' => 'စိတ်ကြိုက် Field',
    'import-custom-field-help' => 'တင်သွင်းနေစဉ်သင်ရွေးချယ်မည့်အမျိုးအစားပေါ် မူတည်၍ တင်သွင်းနိုင်သောစိတ်ကြိုက်အကွက်များ။ ထို့ကြောင့်သင်သည်ဤပုံစံတွင်တင်ပြထားသောစိတ်ကြိုက်နယ်ပယ်များနှင့်တန်ဖိုးများအားလုံးကိုတင်သွင်း။ မရပါ။',
    'random-user' => 'ကျပန်းအသုံးပြုသူကိုရွေးပါ',
    'import-error' => 
    array (
      'item-type-not-exist' => 'စာရင်းတစ်ခုသည်ပုံမှန်စာရင်းအမျိုးအစားသို့မဟုတ်အွန်လိုင်းစာရင်းအမျိုးအစားတွင်ရှိရမည်',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'အီးမေးလ်များပေးပို့ခြင်းတွင်ပြproblemနာရှိနေသည်။ ပြtheနာဆက်ရှိနေသေးလျှင် ကျေးဇူးပြု၍ ဝဘ်ဆိုက်အုပ်ချုပ်ရေးမှူးကိုဆက်သွယ်ပါ။',
    ),
  ),
);