<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'ဘာသာစကားဖိုင်အားလုံးအောင်မြင်စွာပြန်ထားရှိ',
    'sync-success' => 'ဘာသာစကားဖိုင်အားလုံးသည်ဒေတာဘေ့စ်နှင့်အောင်မြင်စွာစည်းညှိသည်။',
  ),
  'edit-lang' => 'ဘာသာစကားများကိုတည်းဖြတ်ပါ',
  'sync-button' => 'ယခုတိုက်ဆိုင်ညှိယူပါ',
  'sync-desc' => 'ဤစာမျက်နှာသည်သင်ဘာသာစကားဖိုင်များအားလုံးကိုဒေတာဘေ့စ်နှင့်တစ်ပြိုင်တည်းချိန်ကိုက်ရန်ခွင့်ပြုသည်',
  'sync-index-answer-1' => 'ထပ်တူပြုခြင်းဘာသာရပ်များသည်ဒေတာဘေ့စ်တွင်သိုလှောင်ရန်အတွက်ဘာသာစကားဖိုင်များအားလုံးကိုဘာသာစကားဖိုင်များဖြင့်လွှဲပြောင်းပေးလိမ့်မည်။ ပြီးတော့ ၀ က်ဘ်ဆိုဒ်စာသားအားလုံးသည်ဒေတာဘေ့စ်မှတင်မည်။ ဤသို့ပြုခြင်း၏အားသာချက်မှာသင်၏အနာဂတ်ဘာသာပြန်အသစ်များကိုပင်သင်အသုံးပြုသောဘာသာပြန်များကိုထိန်းသိမ်းထားနိုင်သည်။',
  'sync-index-answer-2' => 'ဘာသာစကားစာသားကိုဒေတာဘေ့စ်နှင့်တစ်ပြိုင်တည်းချိန်ကိုက်ခြင်းမပြုသော်လည်းသင်ဘာသာစကားစာသားများကိုတည်းဖြတ်နိုင်သည်ကို ကျေးဇူးပြု၍ မှတ်သားပါ။ ထပ်တူပြုခြင်းမရှိပဲ၊ သင်သည်ဘာသာစကားဖိုင်များကိုတိုက်ရိုက်တည်းဖြတ်လိမ့်မည်။ နောင်တွင်မွမ်းမံမှုများကိုအသုံးပြုပါကသင်၏တည်းဖြတ်မှုသည်ပြန်လည်ပြင်ဆင်နိုင်မည်ဖြစ်သည်။',
  'sync-index-help' => 'ထပ်တူပြုခြင်းလုပ်ငန်းစဉ်သည် ၁၀ မိနစ်အထိကြာနိုင်သည်။ သင်၏ hosting ဆာဗာသည်အများဆုံးအချိန် ၁၀ မိနစ်နှင့်ညီမျှသည်သို့မဟုတ်ပိုကြီးကြောင်းခွင့်ပြုပါ။ မဟုတ်ပါကသင်စည်းညှိခြင်းလုပ်ငန်းစဉ်အတွင်းကွပ်မျက်မှုအမှားများကိုသင်ကြုံတွေ့ရနိုင်သည်။ အကယ်၍ အမှားဖြစ်ပွားလျှင်ဘာသာစကားဖိုင်များပြန်ယူရန် Restore ခလုတ်ကိုအသုံးပြုပါ။',
  'sync-index-max-exe-time' => 'သင့်ဆာဗာပေါ်ရှိ max_execution_time:',
  'sync-index-questions' => 'တိုက်ဆိုင်ညှိယူရန်လိုအပ်ပါသလား။',
  'sync-index-second' => 'စက္ကန့်ပိုင်း',
  'sync-lang' => 'ဘာသာစကားများကိုတိုက်ဆိုင်ညှိယူပါ',
  'sync-lang-seo-title' => 'Dashboard - ဘာသာစကားများကိုထပ်တူပြုပါ - :site_name',
  'sync-restore' => 'ပြန်ယူပါ',
  'sync-restore-help' => 'သင်၏ဝက်ဘ်ဆိုက်သည်ဖိုင်များမှဘာသာစကားစာသားကိုတိုက်ရိုက်အသုံးပြုလိမ့်မည်။',
  'sync-title' => 'ဘာသာစကားများကိုဒေတာဘေ့စ်နှင့်တိုက်ဆိုင်ညှိယူပါ',
);