<?php 
return array (
  'category-name-a-z' => 'Назва AZ',
  'category-name-z-a' => 'Назва ЗА',
  'custom-field-name-a-z' => 'Назва AZ',
  'custom-field-name-z-a' => 'Назва ЗА',
  'test-smtp' => 
  array (
    'email-subject' => 'Перевірте цей тест надсилання електронної пошти через SMTP',
    'email-body' => 'Це тестовий лист для перевірки функціональності SMTP. Нижче наведено випадковий текст абзацу.',
    'success-notify' => 'Тестовий лист успішно надіслано. Будь ласка, перевірте свою електронну пошту або скриньку спаму для підтвердження. Для Вашої інформації, тестовий лист надіслано на адресу:',
    'error-notify' => 'Сталася помилка під час надсилання тестового листа:',
    'enable-smtp-notify' => 'Увімкніть SMTP, щоб продовжити тестування.',
    'send-a-test-email-link' => 'Надішліть тестовий лист',
    'receiver-email' => 'Електронна пошта одержувача',
    'modal' => 
    array (
      'modal-title' => 'Перевірити налаштування SMTP',
      'modal-description' => 'На адресу електронної пошти, яку ви ввели нижче, буде надіслано тестовий електронний лист із налаштуваннями SMTP, які ви надали.',
      'modal-send' => 'Відправити зараз',
    ),
  ),
);