<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Ця країна є країною за замовчуванням для веб-сайту. Будь ласка, перейдіть до панелі адміністратора&gt; Налаштування&gt; Загальне&gt; Вкладка Інформація, щоб змінити країну за замовчуванням перед видаленням.',
    'at-least-one-country' => 'Веб-сайт повинен мати принаймні одну країну.',
  ),
  'delete-country-warning' => 'Видалити запис країни також видалить усі його асоційовані списки, штати та дані міст.',
  'delete-state-warning' => 'Видалити державний запис також видалить усі його асоційовані списки та дані міст.',
  'delete-city-warning' => 'Видалити запис стану також видалить усі дані асоційованих списків.',
);