<?php 
return array (
  403 => 
  array (
    'description' => 'На жаль, запит містив дійсні дані та був зрозумілий сервером, але сервер відмовляє в дії.',
    'title' => '403 Заборонено',
  ),
  404 => 
  array (
    'description' => 'На жаль, сторінку, яку ви шукаєте, не вдалося знайти.',
    'title' => '404 Не знайдено',
  ),
  405 => 
  array (
    'description' => 'На жаль, метод не дозволений.',
    'title' => '405 Метод не дозволений',
  ),
  406 => 
  array (
    'description' => 'На жаль, запитуваний ресурс може генерувати лише вміст, неприйнятний відповідно до заголовків Accept, надісланих у запиті.',
    'title' => '406 Не прийнятно',
  ),
  408 => 
  array (
    'description' => 'На жаль, час очікування на запит у сервера закінчився.',
    'title' => '408 Час очікування запиту',
  ),
  419 => 
  array (
    'description' => 'На жаль, ваш сеанс закінчився. Будь ласка, оновіть і спробуйте ще раз.',
    'title' => '419 Час очікування автентифікації',
  ),
  500 => 
  array (
    'description' => 'На жаль, веб-сайт виявив внутрішню помилку сервера.',
    'title' => '500 Внутрішня помилка сервера',
  ),
  'shared' => 
  array (
    'go-back' => 'Повертайся',
  ),
);