<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Ідентифікатор часового поясу не знайдено.',
  ),
  'import-item-data-item-hours' => 'годин',
  'import-item-data-item-image-hour-exceptions' => 'Виняткові години',
  'import-item-data-item-hours-help' => 'Формат години (по одній на рядок) має бути день-тижня_hh:mm_hh:mm, наприклад, 1_08:00_23:00 означає відкритий у понеділок і починається о 8 годині і закривається о 23 годині.',
  'import-item-data-item-image-hour-exceptions-help' => 'Формат годинних виключень (по одному на рядок) має бути yyyy-mm-dd_hh:mm_hh:mm або yyyy-mm-dd, наприклад, 2022-03-10_13:00_16:00 означає, що відкривається 10.03.2022 з 13:00 годин до 16 год. або, 2022-12-25 означає закрити весь день 2022-12-25',
  'timezone-import-help' => 'Часовий пояс — це попередньо визначені ідентифікатори в PHP.',
  'timezone-php' => 'Часовий пояс PHP',
  'show-hours-import-help' => 'Параметр години показу встановлюється на 1 (показувати години) або 2 (не показувати години).',
  'hours-import-help' => 'Опція години має бути день-тижня_hh:mm_hh:mm, наприклад, 1_08:00_23:00 означає відкритий у понеділок і починається о 8 годині і закривається о 23 годині. Будь ласка, розділяйте кожну годину пробілами.',
  'exceptional-hours-help' => 'Опція виняткових годин має бути yyyy-mm-dd_hh:mm_hh:mm або yyyy-mm-dd, наприклад, 2022-03-10_13:00_16:00 означає, що відкривається 10.03.2022 з 13:00 до 16:00 &#39; годинник. або 25.12.2022 означає закриття на весь день 25.12.2022. Будь ласка, розділяйте кожну виняткову годину пробілами.',
  'download-sample-import-csv' => 'Завантажте зразок файлу csv',
);