<?php 
return array (
  'seo' => 
  array (
    'title' => 'Веб-сайт в технічному обслуговуванні',
    'setting-maintenance' => 'Панель приладів - Технічне обслуговування - :site_name',
  ),
  'sidebar' => 
  array (
    'maintenance' => 'Технічне обслуговування',
  ),
  'alert' => 
  array (
    'maintenance-updated' => 'Режим обслуговування успішно оновлено.',
  ),
  'title' => 'Ми скоро повернемося!',
  'description' => 'Вибачте, наш веб-сайт обслуговується, але незабаром він повернеться!',
  'admin-login-link' => 'Вхід адміністратора',
  'admin-login-modal-title' => 'Увійдіть як адміністратор',
  'maintenance-mode-warning-title' => 'Веб-сайт перебуває в режимі обслуговування!',
  'maintenance-mode-warning' => 'Ви ввійшли як адміністратор і маєте доступ до зовнішніх і внутрішніх сторінок веб-сайту.',
  'maintenance-setting' => 'Технічне обслуговування',
  'maintenance-setting-desc' => 'Ця сторінка дозволяє вам увімкнути або вимкнути веб-сайт у режимі обслуговування.',
  'maintenance-mode-off' => 'Живий режим',
  'maintenance-mode-off-help' => 'Громадськість має доступ до вашого веб-сайту.',
  'maintenance-mode-on' => 'Режим обслуговування',
  'maintenance-mode-on-help' => 'Публіка не має доступу до вашого веб-сайту, крім адміністратора веб-сайту.',
);