<?php
return array (
  'seo' =>
  array (
    'index' => 'Інформаційна панель - Атрибути товару - :site_name',
    'create' => 'Інформаційна панель - Створення атрибуту продукту - :site_name',
    'edit' => 'Інформаційна панель - Редагувати атрибут товару - :site_name',
  ),
  'error' =>
  array (
    'seed-value-required' => 'необхідне значення насіння атрибута',
    'user-not-exist' => 'Користувач не існує',
  ),
  'alert' =>
  array (
    'attribute-created' => 'Атрибут продукту створено успішно',
    'attribute-updated' => 'Атрибут товару успішно оновлено',
    'attribute-used-in-product' => 'Атрибут, який зараз використовується у продукті, перед видаленням видаліть його з продукту.',
    'attribute-deleted' => 'Атрибут товару успішно видалено',
  ),
  'sidebar' =>
  array (
    'admin' =>
    array (
      'attribute' => 'Атрибут',
      'product' => 'Продукт',
    ),
    'user' =>
    array (
      'attribute' => 'Атрибут',
      'product' => 'Продукт',
    ),
  ),
  'index' => 'Керування атрибутами товару',
  'index-desc' => 'Ця сторінка відображає всі атрибути товарів себе та інших користувачів веб-сайту. Ви можете створювати новий атрибут товару, а також редагувати або видаляти кожен атрибут.',
  'index-user' => 'Керування атрибутами товару',
  'index-user-desc' => 'На цій сторінці показані всі атрибути товарів. Ви можете створювати новий атрибут товару, а також редагувати або видаляти кожен атрибут.',
  'show-all-users' => 'Показати всіх користувачів',
  'show-all-types' => 'Показати всі типи',
  'type-text' => 'Текст',
  'type-select' => 'Один вибір',
  'type-multi-select' => 'Кілька виділень',
  'type-link' => 'Посилання',
  'myself' => 'Я (адміністратор)',
  'attribute-name' => 'Ім\'я',
  'attribute-owner' => 'Власник',
  'attribute-type' => 'Тип',
  'attribute-seed-value' => 'Насіннєва вартість',
  'add-attribute' => 'Новий атрибут',
  'create' => 'Створити новий атрибут для продуктів',
  'create-desc' => 'Ця сторінка дозволяє створити новий атрибут, який можна використовувати в продуктах.',
  'form-attribute-name' => 'Назва атрибута',
  'form-attribute-type' => 'Тип атрибута',
  'form-attribute-owner' => 'Власник атрибута',
  'form-attribute-owner-help' => 'Власник атрибута не може змінюватися після створення',
  'form-attribute-seed-value' => 'Атрибут насіннєвого значення',
  'form-attribute-seed-value-help' => 'Якщо тип атрибута вибраний або багаторазовий, вам потрібно вказати насіннєві значення, розділені комами. приклад: wifi, парковка, тренажерний зал',
  'edit' => 'Редагувати атрибут товару',
  'edit-desc' => 'Ця сторінка дозволяє редагувати атрибут одного або декількох продуктів.',
  'edit-owner-alert' => 'Ви редагуєте атрибут продукту для користувача веб-сайту (: ім\'я користувача - :user_email). Усі зміни будуть відображені в обліковому записі користувача веб-сайту, будь ласка, редагуйте з обережністю.',
  'edit-owner-alert-view-profile' => 'Переглянути профіль користувача',
  'product-attribute' => 'Атрибут продукту',
);
