<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Обліковий запис користувача не існує',
    ),
    'delete-feature-image' => 'Видалити зображення зображення',
    'myself' => 'Себе',
    'listing-owner' => 'Власник списку',
    'listing-owner-help' => 'Власник списку не може змінитися після створення',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Видалити',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Інформаційна панель - Показники потенційних клієнтів - :site_name',
      'create' => 'Інформаційна панель - Створення потенційного клієнта - :site_name',
      'edit' => 'Інформаційна панель - Редагування потенційного клієнта - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Вибраний список не існує',
      'item-lead-created' => 'Новий потенційний клієнт створено успішно.',
      'item-lead-updated' => 'Потенційний перелік успішно оновлено.',
      'item-lead-deleted' => 'Ведучого в списку успішно видалено.',
      'item-lead-deleted-error' => 'Ви не можете видалити потенційні клієнти, які належать іншому користувачу.',
      'contact-form-submitted' => 'Контактну форму успішно надіслано.',
    ),
    'admin-index' => 'Керування потенційними клієнтами в лістингу',
    'admin-index-desc' => 'Ця сторінка дозволяє вам керувати переліками потенційних клієнтів.',
    'add-a-lead' => 'Новий лід',
    'listing' => 'Перелік',
    'listing-default' => 'Виберіть список компаній',
    'listing-help' => 'До якої компанії входить перелік провідних клієнтів',
    'item-lead-name' => 'Ім&#39;я',
    'item-lead-email' => 'Електронна пошта',
    'item-lead-phone' => 'Телефон',
    'item-lead-subject' => 'Тема',
    'item-lead-message' => 'повідомлення',
    'item-lead-received-at' => 'Отримано',
    'item-leads' => 'Перелік потенційних клієнтів',
    'admin-create' => 'Створіть потенційного клієнта',
    'admin-create-desc' => 'Ця сторінка дозволяє вручну створити потенційного клієнта та зберегти його на веб-сайті.',
    'admin-edit' => 'Відредагуйте потенційного клієнта',
    'admin-edit-desc' => 'Ця сторінка дозволяє вручну редагувати потенційного клієнта та оновити його на веб-сайті.',
    'email' => 
    array (
      'subject' => 'Отриманий потенційний клієнт',
      'description-user' => 'Ви отримали нового потенційного клієнта на сторінці своєї компанії.',
      'description-admin' => 'Ви отримали нового потенційного клієнта на одній зі сторінок вашої компанії. Увійдіть на свою інформаційну панель, щоб переглянути всі потенційні контакти контактних осіб.',
      'action-text' => 'Переглянути всі потенційні клієнти',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Увімкніть Google reCaptcha у формі потенційного клієнта',
  ),
);