<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Інформаційна панель - Редагувати сеанс - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Налаштування сеансу успішно оновлено.',
  ),
  'edit' => 'Налаштування сесії',
  'edit-desc' => 'Ця сторінка дозволяє налаштувати сеанс веб-сайту',
  'session-file' => 'Файл',
  'session-cookie' => 'Печиво',
  'session-database' => 'База даних',
  'session-driver' => 'Драйвер сеансу',
  'session' => 'Сесія',
  'update-help' => 'Потрібно ввійти ще раз після оновлення драйвера сесії',
  'session-intro-desc' => 'Оскільки програми, керовані HTTP, не мають стану, сеанси забезпечують спосіб зберігання інформації про користувача в декількох запитах. Веб-сайт підтримує 3 способи зберігання інформації про сеанси: файл, файл cookie та база даних. Незалежно від того, яким способом зберігати сесію, інформація про сеанс зашифрована.',
  'session-file-help' => 'Файл - сеанси зберігаються у laravel_project / storage / framework / session.',
  'session-cookie-help' => 'Cookie - сеанси зберігаються в захищених, зашифрованих файлах cookie.',
  'session-database-help' => 'База даних - сеанси зберігаються в таблиці сесій бази даних веб-сайту.',
);