<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Інформаційна панель - Редагувати кеш - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Кеш веб-сайту сформовано успішно.',
    'deleted-success' => 'Кеш веб-сайту успішно очищено.',
  ),
  'manage-website-cache' => 'Керування кешем веб-сайтів',
  'manage-website-cache-desc' => 'Ця сторінка дозволяє вам створити або очистити кеш веб-сайту.',
  'what-are-cached' => 'Що кешується?',
  'what-are-cached-help' => 'Він генерує 2 типи кешу веб-сайтів: 1. кеш маршруту, 2. кеш перегляду. Кеш-пам’ять є важливим фактором продуктивності веб-сайту, кешування вашого веб-сайту значно покращить ефективність завантаження веб-сайту. Для отримання додаткової інформації зверніться до документації Laravel.',
  'generate-cache' => 'Створити кеш',
  'clear-cache' => 'Очистити кеш',
  'clear-cache-question' => 'Ви хочете очистити кеш веб-сайту?',
  'cache' => 'Кеш',
  'not-cached' => 'Веб-сайт не кешував.',
  'last-cached-at' => 'Веб-сайт кешовано',
);