<?php 
return array (
  'seo' => 
  array (
    'index' => 'Інформаційна панель - Теми - :site_name',
    'color-edit' => 'Інформаційна панель - Редагувати колір теми - :site_name',
    'header-edit' => 'Інформаційна панель - Змінити заголовок теми - :site_name',
    'install-theme' => 'Інформаційна панель - Встановити тему - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Тема активована',
    'theme-color-updated' => 'Кольори теми оновлені',
    'theme-header-updated' => 'Заголовки тем оновлені',
    'theme-color-restored' => 'Кольори теми були відновлені до значень за замовчуванням',
    'theme-header-restored' => 'Заголовки тем відновлені до значень за замовчуванням',
    'theme-delete-default-theme' => 'Не вдається видалити системну тему за замовчуванням',
    'theme-deleted' => 'Тему видалено',
    'theme-delete-confirm' => 'Ви впевнені, що хочете видалити цю тему?',
    'theme-color-restore-confirm' => 'Ви впевнені, що хочете відновити кольори теми за замовчуванням?',
    'theme-header-restore-confirm' => 'Ви впевнені, що хочете відновити заголовки тем до значень за замовчуванням?',
    'theme-install-failed-open-package' => 'Не вдалося відкрити zip-пакет інсталяції теми',
    'theme-installed' => 'Нову тему встановлено успішно',
  ),
  'sidebar' => 
  array (
    'themes' => 'Теми',
    'manage-themes' => 'Керування темами',
    'install-theme' => 'Встановіть тему',
  ),
  'theme-description-directory-hub' => 'Тема за замовчуванням для списку концентраторів каталогів та бізнес-каталогу CMS. Будь ласка, використовуйте кнопки Редагувати кольори та Редагувати заголовки, щоб налаштувати стилі тем.',
  'theme-index' => 'Керування темами',
  'theme-index-desc' => 'Ця сторінка дозволяє вам керувати темами веб-сайтів. Ви можете встановлювати, налаштовувати, активувати, неактивувати або видаляти теми на цій сторінці.',
  'theme-install' => 'Встановити або оновити тему',
  'theme-detail' => 'Деталь теми',
  'theme-active' => 'Активний',
  'theme-system-default' => 'Системне за замовчуванням',
  'theme-modal-close' => 'Закрити',
  'theme-edit-colors' => 'Редагувати кольори',
  'theme-edit-headers' => 'Редагувати заголовки',
  'theme-current' => 'Поточна тема',
  'theme-by-author' => 'Автор',
  'theme-edit-color' => 'Редагувати кольори теми',
  'theme-edit-color-desc' => 'Ця сторінка дозволяє редагувати кольори теми. Ви також можете відновити кольори за замовчуванням.',
  'theme-edit-header' => 'Редагувати заголовки тем',
  'theme-edit-header-desc' => 'Ця сторінка дозволяє редагувати заголовки теми. Ви також можете відновити значення за замовчуванням.',
  'theme-create' => 'Встановіть нову тему',
  'theme-create-desc' => 'Ця сторінка дозволяє встановити нову тему на веб-сайт.',
  'theme-install-label' => 'Виберіть пакет інсталяції теми',
  'theme-install-label-help' => 'Пакет інсталяції теми повинен мати ім&#39;я файлу theme_package.zip',
  'theme-install-button' => 'Встановити або оновити тему',
  'filter-results' => 'Результати',
  'filter-filter-by' => 'Фільтрувати за',
  'filter-button-filter-results' => 'Фільтрувати результати',
  'filter-link-reset-all' => 'Скинути',
  'filter-sort-by-nearby-first' => 'Поруч Перший',
  'online-listing' => 
  array (
    'regular-listing' => 'Регулярний перелік',
    'online-listing' => 'Інтернет-лістинг',
    'regular-listing-help' => 'Для бізнесу, який має фізичну адресу',
    'online-listing-help' => 'Для бізнесу, який повністю працює в Інтернеті без фізичної адреси',
    'listing-type' => 'Тип лістингу',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR-код',
    'gallery-upload-help' => 'максимальний розмір файлу: 5 Мб на зображення, максимум :gallery_photos_count зображення, якщо вибрано більше :gallery_photos_count зображення, буде збережено перші зображення :gallery_photos_count.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'План періоду повинен бути щомісячним, щоквартальним або річним.',
      'cannot-delete-free-plan' => 'Не вдається видалити безкоштовний тарифний план системи',
      'free-plan-quota-reached' => 'Ви досягли максимально допустимої квоти про компанію.',
    ),
    'max-free-listing' => 'Безкоштовний лістинг',
    'max-free-listing-help' => 'Залиште поле порожнім для необмеженого безкоштовного переліку, введіть 0, щоб заборонити безкоштовний перелік.',
    'max-featured-listing-help' => 'Залиште це поле порожнім для необмеженого представленого списку, введіть 0, щоб заборонити представлений перелік.',
    'free-plan' => 'Безкоштовний план',
    'paid-plan' => 'Платний план',
    'unlimited' => 'Необмежений',
    'free-listing' => 'безкоштовний перелік',
    'featured-listing' => 'Рекомендований список',
    'subscription-edn-date-help' => 'Для безкоштовного плану дата завершення підписки автоматично встановлюється як нульова',
    'free-listing-cap' => 'Безкоштовний перелік',
    'edit-plan-warning' => 'Зміни до цього плану застосовуватимуться до всіх підписок користувачів, які містяться в цьому плані. Будь ласка, редагуйте з обережністю.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Ціноутворення - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Ціноутворення',
    ),
    'head-title' => 'Ціноутворення',
    'head-description' => 'Виберіть план, який підходить саме для вашого бізнесу',
    'manage-pricing' => 'Керуйте ціноутворенням',
    'get-started' => 'Розпочати',
    'upgrade' => 'Оновлення',
    'active' => 'Активний',
    'info-admin' => 'Ви переглядаєте таблиці цін як Адміністратор. Ви можете керувати ціновими планами веб-сайтів, натискаючи кнопку Керування ціноутворенням у кожній таблиці нижче.',
    'info-user-paid' => 'Вуху! У вас була платна передплата. Насолоджуйтесь додатковими функціями :site_name!',
    'info-user-free' => 'Зараз ви маєте безкоштовну підписку. Подумайте про перехід на платну підписку, щоб розблокувати додаткові функції :site_name!',
  ),
  'setting' => 
  array (
    'default-country' => 'Країна за замовчуванням',
    'default-country-help' => 'Країна за замовчуванням для завантаження даних списку з веб-сайту інтерфейсу',
    'default-latitude' => 'Широта за замовчуванням',
    'default-latitude-help' => 'Широта за замовчуванням для селектора карти',
    'default-longitude' => 'Довгота за замовчуванням',
    'default-longitude-help' => 'Довгота за замовчуванням для селектора карти',
    'default-language' => 'Мова за замовчуванням',
    'default-language-help' => 'Мова веб-сайту за замовчуванням',
    'display-currency-symbol' => 'Відображення символу валюти',
    'display-currency-symbol-help' => 'Символ валюти, який відображатиметься за цінами, де це можливо на веб-сайті',
    'seo' => 
    array (
      'edit-item' => 'Інформаційна панель - Налаштування списку - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Налаштування списку успішно оновлено',
    ),
    'item-setting' => 'Налаштування списку',
    'item-setting-desc' => 'Ця сторінка дозволяє редагувати конфігурацію списку.',
    'item-setting-auto-approval' => 'Автоматичне затвердження',
    'item-setting-auto-approval-help' => 'Автоматично затверджувати подання списку для користувачів',
    'item-setting-max-gallery-photos' => 'Максимум фотографій у галереї',
    'item-setting-max-gallery-photos-help' => 'Загальна кількість фотографій галереї, яку можна завантажувати (не менше: 1 не більше: 20)',
    'warning-smtp' => 'Інформація про SMTP веб-сайту не налаштована та ввімкнена. Налаштуйте зараз, щоб уникнути проблем із системою доставки електронної пошти.',
    'warning-smtp-action' => 'Налаштування SMTP',
  ),
  'importer' => 
  array (
    'basic' => 'Основні',
    'custom-field' => 'Спеціальне поле',
    'import-custom-field-help' => 'Імпортуються користувацькі поля залежно від категорії, яку ви вибрали під час імпорту. Отже, можливо, вам не вдасться імпортувати всі власні поля та значення, представлені у цій формі.',
    'random-user' => 'Підберіть випадкового користувача',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Лістинг повинен бути в звичайному типі лістингу або в Інтернеті',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'У нас виникла проблема з надсиланням електронних листів. Якщо проблема не зникає, зверніться до адміністратора веб-сайту.',
    ),
  ),
);