<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Усі мовні файли успішно відновлені.',
    'sync-success' => 'Усі мовні файли успішно синхронізуються з базою даних.',
  ),
  'edit-lang' => 'Редагувати мови',
  'sync-button' => 'Синхронізувати зараз',
  'sync-desc' => 'Ця сторінка дозволяє синхронізувати всі мовні файли з базою даних',
  'sync-index-answer-1' => 'Процес синхронізації мов перенесе весь мовний текст у мовні файли для зберігання в базі даних. І тоді весь текст веб-сайту завантажиться з бази даних. Перевага цього полягає в тому, що ви можете зберігати свої переклади, навіть застосовуючи майбутні оновлення.',
  'sync-index-answer-2' => 'Зверніть увагу, що ви можете редагувати тексти мов, навіть якщо ви не синхронізуєте текст мови з базою даних. Без синхронізації ви будете редагувати мовні файли безпосередньо, а недоліком є те, що ваше редагування може перезаписати, якщо ви застосуєте майбутні оновлення.',
  'sync-index-help' => 'Процес синхронізації може зайняти до 10 хвилин. Будь ласка, переконайтесь, що ваш хостинг-сервер дозволяє максимально тривати 10 хвилин. В іншому випадку під час процесу синхронізації можуть виникнути помилки виконання. Якщо помилка трапляється, натисніть кнопку Відновити, щоб відновити мовні файли.',
  'sync-index-max-exe-time' => 'max_execution_time на вашому сервері:',
  'sync-index-questions' => 'Чи потрібно синхронізувати?',
  'sync-index-second' => 'секунд',
  'sync-lang' => 'Мови синхронізації',
  'sync-lang-seo-title' => 'Інформаційна панель - Мови синхронізації - :site_name',
  'sync-restore' => 'Відновлення',
  'sync-restore-help' => 'Ваш веб-сайт використовуватиме мовний текст із файлів безпосередньо.',
  'sync-title' => 'Синхронізуйте мови з базою даних',
);