<?php 
return array (
  'category-name-a-z' => 'Անունը AZ',
  'category-name-z-a' => 'Անունը ZA',
  'custom-field-name-a-z' => 'Անունը AZ',
  'custom-field-name-z-a' => 'Անունը ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'Խնդրում ենք հաստատել SMTP- ի միջոցով էլ',
    'email-body' => 'Սա թեստային էլփոստ է `SMTP- ի գործառույթը ստուգելու համար: Ստորև բերված է պատահականորեն ստեղծված պարբերության տեքստ:',
    'success-notify' => 'Փորձնական էլ. Փոստը հաջողությամբ ուղարկվում է: Խնդրում ենք ստուգել ձեր էլփոստի մուտքի արկղը կամ սպամի արկղը ՝ հաստատման համար: Ձեր տեղեկությունների համար թեստային էլ. Փոստն ուղարկվել է ՝',
    'error-notify' => 'Թեստային էլ. Փոստ ուղարկելու սխալ է տեղի ունեցել.',
    'enable-smtp-notify' => 'Խնդրում ենք միացնել SMTP- ը ՝ փորձարկումն անցնելու համար:',
    'send-a-test-email-link' => 'Ուղարկեք փորձնական էլ',
    'receiver-email' => 'Ստացողի էլ',
    'modal' => 
    array (
      'modal-title' => 'Փորձարկեք SMTP կարգավորումը',
      'modal-description' => 'Փորձնական նամակ կուղարկվի այն էլ.փոստի հասցեին, որը դուք մուտքագրել եք ձեր տրամադրած SMTP կարգավորմամբ:',
      'modal-send' => 'Ուղարկեք հիմա',
    ),
  ),
);