<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Այս երկիրը կայքի համար լռելյայն երկիր է, խնդրում ենք անցնել Ադմինիստրատորի վահանակ&gt; Պարամետրեր&gt; Ընդհանուր&gt; Տեղեկատվական ներդիր ՝ նախքան ջնջելը նախնական երկիրը փոխելու համար:',
    'at-least-one-country' => 'Կայքը պետք է ունենա առնվազն մեկ գրանցում երկրի մասին:',
  ),
  'delete-country-warning' => 'Երկրի գրառումը ջնջելու դեպքում նաև կհեռացվեն նրա բոլոր ասոցիացված ցուցակները, նահանգները և քաղաքների տվյալները:',
  'delete-state-warning' => 'Stateնջել պետական գրառումը նաև կհեռացնի իր գործընկերների ցուցակները և քաղաքների տվյալները:',
  'delete-city-warning' => 'Stateնջել պետական գրառումը նաև կհեռացնի իր գործընկերների ցուցակների բոլոր տվյալները:',
);