<?php 
return array (
  403 => 
  array (
    'description' => 'Ներողություն, հարցումը պարունակում էր վավեր տվյալներ և սերվերը հասկացել էր այն, բայց սերվերը մերժում է գործողությունը:',
    'title' => '403 Արգելված',
  ),
  404 => 
  array (
    'description' => 'Ներեցեք, ձեր որոնած էջը չի գտնվել:',
    'title' => '404 Գտնված չէ',
  ),
  405 => 
  array (
    'description' => 'Կներեք, մեթոդը չի թույլատրվում:',
    'title' => '405 մեթոդը թույլատրված չէ',
  ),
  406 => 
  array (
    'description' => 'Ներեցեք, հայցվող ռեսուրսն ի վիճակի է առաջացնել միայն անընդունելի բովանդակություն ՝ համաձայն հարցման մեջ ուղարկված «Ընդունել» վերնագրերի:',
    'title' => '406 Ընդունելի չէ',
  ),
  408 => 
  array (
    'description' => 'Ներեցեք, սերվերը սպառվեց, երբ սպասեց հարցմանը:',
    'title' => '408 Հայցել ժամկետի ավարտը',
  ),
  419 => 
  array (
    'description' => 'Ներողություն, ձեր նստաշրջանն ավարտվել է: Խնդրում ենք թարմացնել և կրկին փորձել:',
    'title' => '419 Նույնականացման ժամանակի ավարտ',
  ),
  500 => 
  array (
    'description' => 'Ներեցեք, կայքը բախվեց սերվերի ներքին սխալի:',
    'title' => '500 ներքին սերվերի սխալ',
  ),
  'shared' => 
  array (
    'go-back' => 'Վերադառնալ',
  ),
);