<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Ժամային գոտու նույնացուցիչը չի գտնվել:',
  ),
  'import-item-data-item-hours' => 'Ժամեր',
  'import-item-data-item-image-hour-exceptions' => 'Բացառիկ ժամեր',
  'import-item-data-item-hours-help' => 'Ժամերի ձևաչափը (մեկ տողում) պետք է լինի շաբաթվա օր_hh:mm_hh:mm, օրինակ՝ 1_08:00_23:00 նշանակում է բաց երկուշաբթի, և սկսվում է ժամը 8-ին և փակվում 23:00-ին:',
  'import-item-data-item-image-hour-exceptions-help' => 'Ժամերի բացառությունների ձևաչափը (մեկ տողում) պետք է լինի yyyy-mm-dd_hh:mm_hh:mm կամ yyyy-mm-dd, օրինակ՝ 2022-03-10_13:00_16:00 նշանակում է բացվում է 2022-03-10 ժամը 13 o-ից: «ժամը մինչև 16: կամ, 2022-12-25 նշանակում է փակել ամբողջ օրը 2022-12-25',
  'timezone-import-help' => 'Ժամային գոտին նախապես սահմանված նույնացուցիչներ է PHP-ում:',
  'timezone-php' => 'Php ժամային գոտի',
  'show-hours-import-help' => 'Ցուցադրման ժամերի տարբերակը սահմանվում է 1-ով (ցուցադրել ժամերը) կամ 2-ով (ժամերը չցուցադրել):',
  'hours-import-help' => 'Ժամային տարբերակը պետք է լինի շաբաթվա օր_hh:mm_hh:mm, օրինակ՝ 1_08:00_23:00 նշանակում է բաց երկուշաբթի, և սկսվում է ժամը 8-ին և փակվում 23-ին: Խնդրում ենք յուրաքանչյուր ժամը առանձնացնել բացատով:',
  'exceptional-hours-help' => 'Բացառիկ ժամերի տարբերակը պետք է լինի yyyy-mm-dd_hh:mm_hh:mm կամ yyyy-mm-dd, օրինակ՝ 2022-03-10_13:00_16:00 նշանակում է, որ բացվում է 2022-03-10 ժամը 13-ից մինչև 16 o: «ժամացույց. կամ, 2022-12-25 նշանակում է փակել ամբողջ օրը 2022-12-25-ին: Խնդրում ենք յուրաքանչյուր բացառիկ ժամը առանձնացնել բացատով:',
  'download-sample-import-csv' => 'Ներբեռնեք csv ֆայլի նմուշ',
);