<?php 
return array (
  'seo' => 
  array (
    'index' => 'Վահանակ - Ապրանքի հատկություններ - :site_name',
    'create' => 'Վահանակ - Ստեղծել արտադրանքի հատկանիշ - :site_name',
    'edit' => 'Վահանակ - Խմբագրել արտադրանքի հատկությունը - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'հատկանիշի սերմերի արժեքը պահանջվում է',
    'user-not-exist' => 'Օգտվող գոյություն չունի',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Ապրանքի հատկանիշը հաջողությամբ ստեղծվեց',
    'attribute-updated' => 'Ապրանքի հատկանիշը հաջողությամբ թարմացվեց',
    'attribute-used-in-product' => 'Արտադրանքի մեջ ներկայումս օգտագործվող հատկանիշը, նախքան ջնջելը, հեռացրեք հատկանիշը արտադրանքից:',
    'attribute-deleted' => 'Ապրանքի հատկանիշը հաջողությամբ ջնջվեց',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Հատկանիշ',
      'product' => 'Ապրանք',
    ),
    'user' => 
    array (
      'attribute' => 'Հատկանիշ',
      'product' => 'Ապրանք',
    ),
  ),
  'index' => 'Կառավարեք արտադրանքի հատկությունները',
  'index-desc' => 'Այս էջը ցույց է տալիս ձեր և կայքի մնացած օգտվողների բոլոր ապրանքային հատկանիշները: Դուք ի վիճակի եք ստեղծել նոր արտադրանքի հատկանիշ, ինչպես նաև խմբագրել կամ ջնջել յուրաքանչյուր հատկանիշ:',
  'index-user' => 'Կառավարեք արտադրանքի հատկությունները',
  'index-user-desc' => 'Այս էջը ցույց է տալիս բոլոր ապրանքների հատկանիշները: Դուք ի վիճակի եք ստեղծել նոր արտադրանքի հատկանիշ, ինչպես նաև խմբագրել կամ ջնջել յուրաքանչյուր հատկանիշ:',
  'show-all-users' => 'Showույց տալ բոլոր օգտվողներին',
  'show-all-types' => 'Ուցադրել բոլոր տեսակները',
  'type-text' => 'Տեքստ',
  'type-select' => 'Ընտրեք միայնակ',
  'type-multi-select' => 'Բազմակի ընտրություն',
  'type-link' => 'Հղում',
  'myself' => 'Ինքս (ադմինիստրատոր)',
  'attribute-name' => 'Անուն',
  'attribute-owner' => 'Սեփականատեր',
  'attribute-type' => 'Տիպ',
  'attribute-seed-value' => 'Սերմերի արժեքը',
  'add-attribute' => 'Նոր հատկանիշ',
  'create' => 'Ապրանքների համար ստեղծել նոր հատկանիշ',
  'create-desc' => 'Այս էջը թույլ է տալիս ստեղծել նոր հատկանիշ, որը կարող է օգտագործվել ապրանքների մեջ:',
  'form-attribute-name' => 'Հատկանիշի անուն',
  'form-attribute-type' => 'Հատկանիշի տեսակը',
  'form-attribute-owner' => 'Հատկությունների սեփականատեր',
  'form-attribute-owner-help' => 'Հատկանիշի սեփականատերը ստեղծելուց հետո չի կարող փոխվել',
  'form-attribute-seed-value' => 'Հատկանիշի սերմերի արժեքը',
  'form-attribute-seed-value-help' => 'Եթե հատկանիշի տեսակը ընտրված է կամ բազմընտիր, ապա պետք է տալ սերմերի արժեքները բաժանված ստորակետով: օրինակ `wifi, ավտոկանգառ, մարզասրահ',
  'edit' => 'Խմբագրել արտադրանքի հատկությունը',
  'edit-desc' => 'Այս էջը թույլ է տալիս խմբագրել մեկ կամ ավելի ապրանքների հատկանիշը:',
  'edit-owner-alert' => 'Դուք խմբագրում եք արտադրանքի հատկանիշը կայքի օգտագործողի համար (: user_name - :user_email): Բոլոր փոփոխությունները կարտացոլվեն կայքի օգտագործողի հաշվին, խնդրում ենք խմբագրել զգուշորեն:',
  'edit-owner-alert-view-profile' => 'Դիտել օգտվողի պրոֆիլը',
  'product-attribute' => 'Ապրանքի հատկանիշ',
);