<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Օգտատիրոջ հաշիվը գոյություն չունի',
    ),
    'delete-feature-image' => 'Հեռացնել հատկության պատկերը',
    'myself' => 'ինքս ինձ',
    'listing-owner' => 'Ingուցակման սեփականատեր',
    'listing-owner-help' => 'Ingուցակման սեփականատերը ստեղծելուց հետո չի կարող փոխվել',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Հեռացնել',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Վահանակ - ցուցակների առաջատարները - :site_name',
      'create' => 'Վահանակ - Ստեղծեք ցուցակման առաջատար - :site_name',
      'edit' => 'Վահանակ - Խմբագրել ցուցակի առաջատարը - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Ընտրված ցուցակը գոյություն չունի',
      'item-lead-created' => 'Հաջողությամբ ստեղծվեց ցուցակման նոր առաջատարը:',
      'item-lead-updated' => 'Listուցակման առաջատարը հաջողությամբ թարմացվեց',
      'item-lead-deleted' => 'Ingուցակման կապարը հաջողությամբ ջնջվեց:',
      'item-lead-deleted-error' => 'Դուք չեք կարող ջնջել ցուցակի տողերը պատկանում են մեկ այլ օգտվողի:',
      'contact-form-submitted' => 'Կոնտակտային ձևը հաջողությամբ ուղարկվել է:',
    ),
    'admin-index' => 'Կառավարեք ցուցակների առաջատարները',
    'admin-index-desc' => 'Այս էջը թույլ է տալիս կառավարել կայքի ցուցակման տողերը:',
    'add-a-lead' => 'Նոր կապար',
    'listing' => 'Ingուցակագրում',
    'listing-default' => 'Ընտրեք բիզնեսի ցուցակ',
    'listing-help' => 'Ո՞ր բիզնեսին է պատկանում առաջատարը',
    'item-lead-name' => 'Անուն',
    'item-lead-email' => 'Էլ',
    'item-lead-phone' => 'Հեռախոս',
    'item-lead-subject' => 'Առարկա',
    'item-lead-message' => 'Հաղորդագրություն',
    'item-lead-received-at' => 'Ստացված',
    'item-leads' => 'Leadsուցակման առաջատարներ',
    'admin-create' => 'Ստեղծեք ցուցակման առաջատար',
    'admin-create-desc' => 'Այս էջը թույլ է տալիս ձեռքով ստեղծել ցուցակման առաջատար և այն պահպանել կայքում:',
    'admin-edit' => 'Խմբագրել ցուցակման առաջատարը',
    'admin-edit-desc' => 'Այս էջը թույլ է տալիս ձեռքով խմբագրել ցուցակման առաջատարը և այն թարմացնել կայքում:',
    'email' => 
    array (
      'subject' => 'Ստացվել է բիզնեսի ցուցակման առաջատարը',
      'description-user' => 'Դուք ստացաք կապի նոր կապ ձեր բիզնեսի ցուցակման էջում:',
      'description-admin' => 'Դուք ստացաք կապի նոր կապ ձեր բիզնեսի ցուցակման էջերից մեկում: Մուտք գործեք ձեր կառավարման վահանակ ՝ բիզնեսի ցուցակման բոլոր կապի տողերը դիտելու համար:',
      'action-text' => 'Դիտեք բոլոր առաջատարները',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Միացրեք Google reCaptcha- ն ցուցակի առաջատար ձևում',
  ),
);