<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Վահանակ - Խմբագրել նիստը - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Նիստի կարգավորումը հաջողությամբ թարմացվեց:',
  ),
  'edit' => 'Նիստի կարգավորում',
  'edit-desc' => 'Այս էջը թույլ է տալիս կարգավորել կայքի սեանսը',
  'session-file' => 'Ֆայլ',
  'session-cookie' => 'Թխվածքաբլիթ',
  'session-database' => 'Շտեմարան',
  'session-driver' => 'Նիստի վարորդ',
  'session' => 'Նիստ',
  'update-help' => 'Դուք պետք է նորից մուտք գործեք նստաշրջանի վարորդի թարմացումից հետո',
  'session-intro-desc' => 'Քանի որ HTTP- ով պայմանավորված ծրագրերը քաղաքացիություն չունեն, նստաշրջանները մի շարք եղանակներ են տրամադրում ՝ օգտագործողի մասին տեղեկությունները պահելու բազմաթիվ խնդրանքներով: Կայքն ապահովում է նստաշրջանի տեղեկատվության պահպանման 3 եղանակ ՝ ֆայլ, cookie և տվյալների շտեմարան: Անկախ նրանից, թե որ եղանակն է պահելու նստաշրջանը, նիստի մասին տեղեկատվությունը կոդավորված է:',
  'session-file-help' => 'Ֆայլ - նստաշրջանները պահվում են laravel_project / storage / frame / նստաշրջաններում:',
  'session-cookie-help' => 'Cookie - նստաշրջանները պահվում են անվտանգ, կոդավորված թխուկներում:',
  'session-database-help' => 'Շտեմարան. Նստաշրջանները պահվում են կայքի տվյալների բազայի նստաշրջանների աղյուսակում:',
);