<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Վահանակ - Խմբագրել պահոցը - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Կայքի քեշը հաջողությամբ ստեղծվեց:',
    'deleted-success' => 'Կայքի հիշապահեստը հաջողությամբ մաքրվեց:',
  ),
  'manage-website-cache' => 'Կառավարեք կայքի հիշապահեստը',
  'manage-website-cache-desc' => 'Այս էջը թույլ է տալիս առաջացնել կամ մաքրել կայքի հիշապահեստ:',
  'what-are-cached' => 'Ի՞նչ է պահվում:',
  'what-are-cached-help' => 'Այն առաջացնում է կայքի քեշի 2 տեսակ ՝ 1. երթուղու քեշ, 2. դիտել քեշ: Քեշը կայքի կատարման մեծ գործոն է, ձեր կայքը քեշը էապես կբարելավի կայքի բեռնման աշխատանքը: Լրացուցիչ տեղեկությունների համար դիմեք Laravel doc.',
  'generate-cache' => 'Ստեղծեք քեշ',
  'clear-cache' => 'Մաքրել քեշը',
  'clear-cache-question' => 'Անկանու՞մ եք մաքրել կայքի հիշապահեստը:',
  'cache' => 'Քեշ',
  'not-cached' => 'Կայքը չի պահվել:',
  'last-cached-at' => 'Կայքը քեշավորված է',
);