<?php 
return array (
  'seo' => 
  array (
    'index' => 'Վահանակ - Թեմաներ - :site_name',
    'color-edit' => 'Վահանակ - Խմբագրել թեմայի գույնը - :site_name',
    'header-edit' => 'Վահանակ - Խմբագրել թեմայի վերնագիր - :site_name',
    'install-theme' => 'Վահանակ - Տեղադրեք թեման - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Թեման ակտիվացել է',
    'theme-color-updated' => 'Թեմայի գույները թարմացվել են',
    'theme-header-updated' => 'Թեմայի վերնագրերը թարմացվել են',
    'theme-color-restored' => 'Թեմայի գույները վերականգնվել են լռելյայն արժեքներում',
    'theme-header-restored' => 'Թեմաների վերնագրերը վերականգնվել են որպես լռելյայն արժեքներ',
    'theme-delete-default-theme' => 'Հնարավոր չէ ջնջել համակարգի լռելյայն թեման',
    'theme-deleted' => 'Թեման ջնջվել է',
    'theme-delete-confirm' => 'Վստա՞հ եք, որ ցանկանում եք ջնջել այս թեման:',
    'theme-color-restore-confirm' => 'Վստա՞հ եք, որ ցանկանում եք վերականգնել թեմայի լռելյայն գույները:',
    'theme-header-restore-confirm' => 'Վստա՞հ եք, որ ցանկանում եք վերականգնել թեմայի վերնագրերը լռելյայն արժեքներում:',
    'theme-install-failed-open-package' => 'Չհաջողվեց բացել թեմայի տեղադրման zip փաթեթը',
    'theme-installed' => 'Նոր թեման հաջողությամբ տեղադրվեց',
  ),
  'sidebar' => 
  array (
    'themes' => 'Թեմաներ',
    'manage-themes' => 'Կառավարեք թեմաները',
    'install-theme' => 'Տեղադրել թեման',
  ),
  'theme-description-directory-hub' => 'Directory Hub Listing &amp; Business Directory CMS լռելյայն թեման: Խնդրում ենք օգտագործել «Խմբագրել գույներ» և «Խմբագրել վերնագրեր» կոճակները ՝ ձեր թեմաների ոճերը հարմարեցնելու համար:',
  'theme-index' => 'Կառավարեք թեմաները',
  'theme-index-desc' => 'Այս էջը թույլ է տալիս կառավարել կայքի թեմաները: Այս էջում կարող եք տեղադրել, անհատականացնել, ակտիվ, պասիվ կամ ջնջել թեմաները:',
  'theme-install' => 'Տեղադրեք կամ թարմացրեք թեման',
  'theme-detail' => 'Թեմայի մանրամասն',
  'theme-active' => 'Ակտիվ',
  'theme-system-default' => 'Համակարգի կանխադրվածություն',
  'theme-modal-close' => 'փակել',
  'theme-edit-colors' => 'Խմբագրել գույները',
  'theme-edit-headers' => 'Խմբագրել վերնագրերը',
  'theme-current' => 'Ընթացիկ թեման',
  'theme-by-author' => 'Կողմից',
  'theme-edit-color' => 'Խմբագրել թեմայի գույները',
  'theme-edit-color-desc' => 'Այս էջը թույլ է տալիս խմբագրել թեմաների հատուկ գույները: Կարող եք նաև վերականգնել լռելյայն գույները:',
  'theme-edit-header' => 'Խմբագրել թեմայի վերնագրերը',
  'theme-edit-header-desc' => 'Այս էջը թույլ է տալիս խմբագրել թեմաների հատուկ վերնագրերը: Կարող եք նաև վերականգնել լռելյայն արժեքները:',
  'theme-create' => 'Տեղադրեք նոր թեմա',
  'theme-create-desc' => 'Այս էջը հնարավորություն է տալիս կայքում տեղադրել նոր թեման:',
  'theme-install-label' => 'Ընտրեք թեմայի տեղադրման փաթեթը',
  'theme-install-label-help' => 'Թեմայի տեղադրման փաթեթը պետք է ունենա ֆայլի անուն, որը կոչվում է theme_package.zip',
  'theme-install-button' => 'Տեղադրեք կամ թարմացրեք թեման',
  'filter-results' => 'Արդյունքներ',
  'filter-filter-by' => 'Terտել ըստ',
  'filter-button-filter-results' => 'Filտել արդյունքները',
  'filter-link-reset-all' => 'Վերականգնել',
  'filter-sort-by-nearby-first' => 'Մոտակայքում առաջինը',
  'online-listing' => 
  array (
    'regular-listing' => 'Պարբերաբար ցուցակագրում',
    'online-listing' => 'Առցանց ցուցակ',
    'regular-listing-help' => 'Բիզնեսի համար, որն ունի ֆիզիկական հասցե',
    'online-listing-help' => 'Բիզնեսի համար, որն ամբողջովին առցանց է և չունի ֆիզիկական հասցե',
    'listing-type' => 'Listուցակման տեսակը',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR կոդ',
    'gallery-upload-help' => 'ֆայլի առավելագույն չափը. 5mb մեկ պատկերի համար, առավելագույն :gallery_photos_count պատկերներ, եթե ընտրված են :gallery_photos_count- ից ավելի պատկերներ, առաջին :gallery_photos_count նկարները կպահպանվեն:',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Պլանի ժամկետը պետք է լինի ամսական, եռամսյակային կամ տարեկան:',
      'cannot-delete-free-plan' => 'Հնարավոր չէ ջնջել համակարգի լռելյայն անվճար ծրագիրը',
      'free-plan-quota-reached' => 'Դուք հասել եք բիզնեսի ցուցակների առավելագույն քվոտային:',
    ),
    'max-free-listing' => 'Առավելագույն անվճար ցուցակագրում',
    'max-free-listing-help' => 'Դատարկ թողեք անսահմանափակ անվճար ցուցակման համար, մուտքագրեք 0 ՝ անվճար ցուցակն արգելելու համար:',
    'max-featured-listing-help' => 'Դատարկ թողեք անսահմանափակ ցուցադրվող ցուցակի համար, մուտքագրեք 0-ը ՝ ցուցակներն արգելելու համար:',
    'free-plan' => 'Ազատ ծրագիր',
    'paid-plan' => 'Վճարովի ծրագիր',
    'unlimited' => 'Անսահմանափակ',
    'free-listing' => 'անվճար ցուցակագրում',
    'featured-listing' => 'ցուցակված ցուցակ',
    'subscription-edn-date-help' => 'Անվճար ծրագրի համար բաժանորդագրության ավարտի ամսաթիվը ավտոմատ կդառնա զրոյի',
    'free-listing-cap' => 'Ազատ ցուցակ',
    'edit-plan-warning' => 'Այս ծրագրի փոփոխությունները տարածվելու են այս ծրագրի բոլոր օգտագործողների բաժանորդագրությունների վրա: Խնդրում ենք զգուշորեն խմբագրել:',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Գնագոյացում - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Գնագոյացում',
    ),
    'head-title' => 'Գնագոյացում',
    'head-description' => 'Ընտրեք ծրագիր, որը ճիշտ է ձեր բիզնեսի համար',
    'manage-pricing' => 'Կառավարեք գնագոյացումը',
    'get-started' => 'Սկսել',
    'upgrade' => 'Վերազինել',
    'active' => 'Ակտիվ',
    'info-admin' => 'Դուք որպես ադմինիստրատոր եք դիտում գնագոյացման աղյուսակները, կարող եք կառավարել կայքի գնագոյացման պլանները ՝ կտտացնելով ներքևի յուրաքանչյուր աղյուսակում սեղմել «Կառավարել գնագոյացման» կոճակը:',
    'info-user-paid' => 'Վաohհ Դուք ունեցել եք վճարովի բաժանորդագրություն: Վայելեք :site_name- ի բերած լրացուցիչ գործառույթները:',
    'info-user-free' => 'Դուք ներկայումս անվճար բաժանորդագրության մեջ եք, մտածեք վերափոխել վճարովի բաժանորդագրության ՝ :site_name- ի բերած լրացուցիչ հնարավորություններն ապակողպելու համար:',
  ),
  'setting' => 
  array (
    'default-country' => 'Լռելյայն երկիր',
    'default-country-help' => 'Defaultուցակման տվյալները ֆրոնտենդի կայքից բեռնելու համար լռելյայն երկիր է',
    'default-latitude' => 'Լռելյայն լայնություն',
    'default-latitude-help' => 'Քարտեզ ընտրողի նախնական լայնությունը',
    'default-longitude' => 'Լռելյայն երկայնություն',
    'default-longitude-help' => 'Քարտեզ ընտրողի նախնական երկայնությունը',
    'default-language' => 'Լռելյայն լեզու',
    'default-language-help' => 'Կայքի կանխադրված լեզուն',
    'display-currency-symbol' => 'Displayուցադրել արտարժույթի խորհրդանիշ',
    'display-currency-symbol-help' => 'Արժույթի խորհրդանիշը, որը կցուցադրվի գների համար, որտեղ դա կիրառելի է կայքում',
    'seo' => 
    array (
      'edit-item' => 'Վահանակ - ցուցակների կարգավորում - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Listուցակման կարգավորումը հաջողությամբ թարմացվեց',
    ),
    'item-setting' => 'Listուցակման կարգավորում',
    'item-setting-desc' => 'Այս էջը թույլ է տալիս խմբագրել ցուցակման կազմաձևը:',
    'item-setting-auto-approval' => 'Ինքնահաստատել',
    'item-setting-auto-approval-help' => 'Ավտոմատ հաստատեք օգտվողների ցուցակների ներկայացումը',
    'item-setting-max-gallery-photos' => 'Պատկերասրահի առավելագույն լուսանկարներ',
    'item-setting-max-gallery-photos-help' => 'Պատկերասրահի ընդհանուր լուսանկարները, որոնք թույլատրվում են վերբեռնել (րոպե ՝ 1 առավելագույն ՝ 20)',
    'warning-smtp' => 'Կայքի SMTP տեղեկատվությունը չի կազմաձևվել և միացված չէ: Կարգավորեք հիմա ՝ համակարգի էլփոստի առաքման խնդիրներից խուսափելու համար:',
    'warning-smtp-action' => 'SMTP կարգավորում',
  ),
  'importer' => 
  array (
    'basic' => 'Հիմնական',
    'custom-field' => 'Պատվերով դաշտ',
    'import-custom-field-help' => 'Ներմուծվող անհատական դաշտերը կախված են այն կատեգորիայի, որը դուք ընտրում եք ներմուծելիս: Այսպիսով, միգուցե չկարողանաք ներմուծել այս ձևով ներկայացված բոլոր հարմարեցված դաշտերն ու արժեքները:',
    'random-user' => 'Վերցրեք պատահական օգտագործողի',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Listingուցակումը պետք է լինի կանոնավոր ցուցակի կամ առցանց ցուցակի տեսակում',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'Մենք խնդիրներ ունենք նամակներ ուղարկելու հետ: Եթե խնդիրը շարունակվում է, դիմեք կայքի ադմինիստրատորին:',
    ),
  ),
);