<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Բոլոր լեզվական ֆայլերը հաջողությամբ վերականգնվեցին:',
    'sync-success' => 'Բոլոր լեզվական ֆայլերը հաջողությամբ համաժամեցվում են տվյալների բազայի հետ:',
  ),
  'edit-lang' => 'Խմբագրել լեզուները',
  'sync-button' => 'Համաժամեցեք հիմա',
  'sync-desc' => 'Այս էջը թույլ է տալիս համաժամացնել բոլոր լեզուների ֆայլերը տվյալների բազայի հետ',
  'sync-index-answer-1' => 'Համաժամեցման լեզուների գործընթացը լեզվական ֆայլերի բոլոր լեզվական տեքստերը կփոխանցի տվյալների բազայում պահելու համար: Եվ այդ ժամանակ կայքի ամբողջ տեքստը կբեռնվի տվյալների բազայից: Դա անելու առավելությունն այն է, որ դուք կարող եք պահել ձեր թարգմանությունները, նույնիսկ եթե հետագա թարմացումները կիրառեք:',
  'sync-index-answer-2' => 'Խնդրում ենք նկատի ունենալ, որ դուք ունակ եք խմբագրել լեզվական տեքստերը, նույնիսկ եթե լեզվական տեքստը չեք համաժամացնում տվյալների բազայի հետ: Առանց համաժամացման, դուք ուղղակիորեն կխմբագրեք լեզվական ֆայլերը, և թերությունն այն է, որ ձեր խմբագրումը կարող է վերագրանցվել, եթե հետագա թարմացումները կիրառեք:',
  'sync-index-help' => 'Համաժամացման գործընթացը կարող է տևել մինչև 10 րոպե: Համոզվեք, որ ձեր հոստինգի սերվերը թույլ է տալիս կատարման առավելագույն ժամանակը հավասար կամ 10 րոպեից ավել: Հակառակ դեպքում, համաժամացման գործընթացում կարող եք հանդիպել կատարման սխալների: Եթե սխալ է պատահել, օգտագործեք Վերականգնել կոճակը ՝ լեզվական ֆայլերը վերականգնելու համար:',
  'sync-index-max-exe-time' => 'max_execution_time ձեր սերվերում ՝',
  'sync-index-questions' => 'Անհրաժեշտ է համաժամացնել',
  'sync-index-second' => 'վայրկյաններ',
  'sync-lang' => 'Համաժամեցման լեզուներ',
  'sync-lang-seo-title' => 'Վահանակ - Համաժամեցման լեզուներ - :site_name',
  'sync-restore' => 'Վերականգնել',
  'sync-restore-help' => 'Ձեր վեբ կայքը ուղղակիորեն կօգտագործի ֆայլերի լեզվական տեքստ:',
  'sync-title' => 'Համաժամեցեք լեզուները տվյալների շտեմարանում',
);