<?php 
return array (
  'category-name-a-z' => 'नाम अज़ी',
  'category-name-z-a' => 'नाम ZA',
  'custom-field-name-a-z' => 'नाम अज़ी',
  'custom-field-name-z-a' => 'नाम ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'कृपया एसएमटीपी के माध्यम से ईमेल भेजने के इस परीक्षण को सत्यापित करें',
    'email-body' => 'SMTP की कार्यक्षमता को सत्यापित करने के लिए यह एक परीक्षण ईमेल है। निम्नलिखित एक बेतरतीब ढंग से उत्पन्न अनुच्छेद पाठ है।',
    'success-notify' => 'परीक्षण ईमेल सफलतापूर्वक भेजा जा रहा है। सत्यापन के लिए कृपया अपना ईमेल इनबॉक्स या स्पैम बॉक्स चेक करें। आपकी जानकारी के लिए, परीक्षण ईमेल इस पते पर भेज दिया गया है:',
    'error-notify' => 'परीक्षण ईमेल भेजने में त्रुटि हुई:',
    'enable-smtp-notify' => 'परीक्षण के साथ आगे बढ़ने के लिए कृपया SMTP सक्षम करें।',
    'send-a-test-email-link' => 'एक परीक्षण ईमेल भेजें',
    'receiver-email' => 'रिसीवर ईमेल',
    'modal' => 
    array (
      'modal-title' => 'टेस्ट एसएमटीपी सेटिंग',
      'modal-description' => 'आपके द्वारा प्रदान की गई SMTP सेटिंग के साथ आपके द्वारा नीचे दर्ज किए गए ईमेल पते पर एक परीक्षण ईमेल भेजा जाएगा।',
      'modal-send' => 'अब भेजें',
    ),
  ),
);