<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'यह देश वेबसाइट के लिए डिफ़ॉल्ट देश है, कृपया हटाने से पहले डिफ़ॉल्ट देश को बदलने के लिए एडमिन डैशबोर्ड&gt; सेटिंग&gt; जनरल&gt; इन्फो टैब पर जाएं।',
    'at-least-one-country' => 'वेबसाइट में कम से कम एक देश का रिकॉर्ड होना चाहिए।',
  ),
  'delete-country-warning' => 'हटाएं देश रिकॉर्ड भी एसोसिएट लिस्टिंग, राज्यों और शहरों के डेटा को हटा देगा।',
  'delete-state-warning' => 'हटाएं राज्य रिकॉर्ड भी एसोसिएट लिस्टिंग, और शहरों के डेटा को हटा देगा।',
  'delete-city-warning' => 'डिलीट स्टेट रिकॉर्ड भी एसोसिएट लिस्टिंग डेटा को हटा देगा।',
);