<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'समयक्षेत्र पहचानकर्ता नहीं मिला।',
  ),
  'import-item-data-item-hours' => 'घंटे',
  'import-item-data-item-image-hour-exceptions' => 'असाधारण घंटे',
  'import-item-data-item-hours-help' => 'घंटे का प्रारूप (प्रति पंक्ति एक) सप्ताह के दिन_hh:mm_hh:mm होना चाहिए, उदाहरण के लिए, 1_08:00_23:00 यानी सोमवार को खुला, और 8 बजे शुरू होता है और 23 बजे बंद होता है।',
  'import-item-data-item-image-hour-exceptions-help' => 'घंटे अपवाद प्रारूप (प्रति पंक्ति एक) yyyy-mm-dd_hh:mm_hh:mm या yyyy-mm-dd होना चाहिए, उदाहरण के लिए, 2022-03-10_13:00_16:00 मतलब 2022-03-10 को 13 बजे से खुलता है &#39;घड़ी से 16 बजे तक। या, 2022-12-25 का अर्थ है 2022-12-25 को पूरे दिन बंद रहना',
  'timezone-import-help' => 'समयक्षेत्र PHP में पूर्वनिर्धारित पहचानकर्ता है।',
  'timezone-php' => 'पीएचपी समयक्षेत्र',
  'show-hours-import-help' => 'शो घंटे का विकल्प 1 (शो घंटे) या 2 (शो घंटे नहीं) द्वारा सेट किया गया है।',
  'hours-import-help' => 'घंटे का विकल्प सप्ताह के दिन_hh:mm_hh:mm होना चाहिए, उदाहरण के लिए, 1_08:00_23:00 यानी सोमवार को खुला, और 8 बजे शुरू होता है और 23 बजे बंद होता है। कृपया प्रत्येक घंटे को व्हाइटस्पेस से अलग करें।',
  'exceptional-hours-help' => 'असाधारण घंटे का विकल्प yyyy-mm-dd_hh:mm_hh:mm या yyyy-mm-dd होना चाहिए, उदाहरण के लिए, 2022-03-10_13:00_16:00 मतलब 2022-03-10 को 13 बजे से 16 बजे तक खुलता है &#39;घड़ी। या, 2022-12-25 यानी 2022-12-25 को पूरे दिन बंद। कृपया प्रत्येक असाधारण घंटे को व्हाइटस्पेस से अलग करें।',
  'download-sample-import-csv' => 'एक नमूना सीएसवी फ़ाइल डाउनलोड करें',
);