<?php
return array (
  'seo' =>
  array (
    'index' => 'डैशबोर्ड - उत्पाद विशेषताएँ - :site_name',
    'create' => 'डैशबोर्ड - उत्पाद गुण बनाएँ - :site_name',
    'edit' => 'डैशबोर्ड - उत्पाद विशेषता को संपादित करें - :site_name',
  ),
  'error' =>
  array (
    'seed-value-required' => 'विशेषता बीज मूल्य आवश्यक',
    'user-not-exist' => 'उपभोक्ता अस्तित्व में नहीं हैं',
  ),
  'alert' =>
  array (
    'attribute-created' => 'उत्पाद विशेषता सफलतापूर्वक बनाई गई',
    'attribute-updated' => 'उत्पाद विशेषता सफलतापूर्वक अपडेट की गई',
    'attribute-used-in-product' => 'वर्तमान में उत्पाद में प्रयुक्त गुण, कृपया हटाने से पहले उत्पाद से विशेषता को हटा दें।',
    'attribute-deleted' => 'उत्पाद विशेषता सफलतापूर्वक हटा दी गई',
  ),
  'sidebar' =>
  array (
    'admin' =>
    array (
      'attribute' => 'गुण',
      'product' => 'उत्पाद',
    ),
    'user' =>
    array (
      'attribute' => 'गुण',
      'product' => 'उत्पाद',
    ),
  ),
  'index' => 'उत्पाद विशेषताएँ प्रबंधित करें',
  'index-desc' => 'यह पृष्ठ अपने और बाकी वेबसाइट उपयोगकर्ताओं के सभी उत्पादों की विशेषताओं को दिखाता है। आप नई उत्पाद विशेषता बनाने में सक्षम हैं, साथ ही प्रत्येक विशेषता को संपादित या हटा सकते हैं।',
  'index-user' => 'उत्पाद विशेषताएँ प्रबंधित करें',
  'index-user-desc' => 'यह पृष्ठ सभी उत्पादों की विशेषताओं को दर्शाता है। आप नई उत्पाद विशेषता बनाने में सक्षम हैं, साथ ही प्रत्येक विशेषता को संपादित या हटा सकते हैं।',
  'show-all-users' => 'सभी उपयोगकर्ताओं को दिखाएं',
  'show-all-types' => 'सभी प्रकार दिखाएं',
  'type-text' => 'टेक्स्ट',
  'type-select' => 'एकल चयन',
  'type-multi-select' => 'एकाधिक का चयन करें',
  'type-link' => 'संपर्क',
  'myself' => 'खुद (प्रशासक)',
  'attribute-name' => 'नाम',
  'attribute-owner' => 'मालिक',
  'attribute-type' => 'प्रकार',
  'attribute-seed-value' => 'बीज का मूल्य',
  'add-attribute' => 'नई विशेषता',
  'create' => 'उत्पादों के लिए नई विशेषता बनाएँ',
  'create-desc' => 'यह पृष्ठ आपको नई विशेषता बनाने की अनुमति देता है जिसका उपयोग उत्पादों में किया जा सकता है।',
  'form-attribute-name' => 'उत्तरदायी ठहराने के लिए नाम',
  'form-attribute-type' => 'विशेषता प्रकार',
  'form-attribute-owner' => 'मालिक को अर्पित करें',
  'form-attribute-owner-help' => 'निर्माण के बाद विशेषता स्वामी नहीं बदल सकता है',
  'form-attribute-seed-value' => 'बीज का मूल्य दें',
  'form-attribute-seed-value-help' => 'यदि विशेषता प्रकार का चयन किया जाता है या बहु-चयन किया जाता है, तो आपको बीज मान को अल्पविराम से विभाजित करने की आवश्यकता होती है। उदाहरण: वाईफाई, पार्किंग, जिम',
  'edit' => 'उत्पाद विशेषता संपादित करें',
  'edit-desc' => 'यह पृष्ठ आपको एक या अधिक उत्पादों की विशेषता संपादित करने की अनुमति देता है।',
  'edit-owner-alert' => 'आप वेबसाइट उपयोगकर्ता के लिए उत्पाद विशेषता का संपादन कर रहे हैं: (:user_name - :user_email)। सभी परिवर्तन वेबसाइट उपयोगकर्ता खाते में दिखाई देंगे, कृपया सावधानी से संपादित करें।',
  'edit-owner-alert-view-profile' => 'उपयोगकर्ता प्रोफ़ाइल देखें',
  'product-attribute' => 'उत्पाद विशेषता',
);
