<?php
return array (
  'seo' =>
  array (
    'edit-setting-cache' => 'डैशबोर्ड - कैशे संपादित करें - :site_name',
  ),
  'alert' =>
  array (
    'updated-success' => 'वेबसाइट कैश सफलतापूर्वक उत्पन्न हुई।',
    'deleted-success' => 'वेबसाइट कैश सफलतापूर्वक साफ़ हो गई।',
  ),
  'manage-website-cache' => 'वेबसाइट कैश प्रबंधित करें',
  'manage-website-cache-desc' => 'यह पृष्ठ आपको वेबसाइट कैश उत्पन्न करने या स्पष्ट करने की अनुमति देता है।',
  'what-are-cached' => 'क्या कैच किया जा रहा है?',
  'what-are-cached-help' => 'यह 2 प्रकार की वेबसाइट कैश उत्पन्न करता है: 1. मार्ग कैश, 2. कैश देखें। कैश वेबसाइट के प्रदर्शन का एक बड़ा कारक है, कैश आपकी वेबसाइट वेबसाइट लोडिंग प्रदर्शन में काफी सुधार करेगी। अधिक जानकारी के लिए, कृपया लारवेल डॉक्टर को देखें।',
  'generate-cache' => 'कैश उत्पन्न करें',
  'clear-cache' => 'कैश को साफ़ करें',
  'clear-cache-question' => 'क्या आप वेबसाइट कैश को साफ़ करना चाहते हैं?',
  'cache' => 'कैश',
  'not-cached' => 'वेबसाइट कैश्ड नहीं है।',
  'last-cached-at' => 'वेबसाइट कैश की गई',
);
