<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'डैशबोर्ड - सत्र संपादित करें - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'सत्र सेटिंग सफलतापूर्वक अपडेट की गई.',
  ),
  'edit' => 'सत्र सेटिंग',
  'edit-desc' => 'यह पृष्ठ आपको वेबसाइट सत्र को कॉन्फ़िगर करने की अनुमति देता है',
  'session-file' => 'फ़ाइल',
  'session-cookie' => 'कुकी',
  'session-database' => 'डेटाबेस',
  'session-driver' => 'सत्र चालक',
  'session' => 'अधिवेशन',
  'update-help' => 'सत्र ड्राइवर अपडेट के बाद आपको फिर से लॉग इन करना होगा',
  'session-intro-desc' => 'चूंकि HTTP-संचालित एप्लिकेशन स्टेटलेस हैं, सत्र कई अनुरोधों में उपयोगकर्ता के बारे में जानकारी संग्रहीत करने का एक तरीका प्रदान करते हैं। वेबसाइट सत्र जानकारी संग्रहीत करने के 3 तरीकों का समर्थन करती है: फ़ाइल, कुकी और डेटाबेस। सत्र को संग्रहीत करने का कोई भी तरीका नहीं है, सत्र की जानकारी एन्क्रिप्ट की गई है।',
  'session-file-help' => 'फ़ाइल - सत्र laravel_project/storage/framework/sessions में संग्रहीत हैं।',
  'session-cookie-help' => 'कुकी - सत्र सुरक्षित, एन्क्रिप्टेड कुकीज़ में संग्रहीत किए जाते हैं।',
  'session-database-help' => 'डेटाबेस - सत्र वेबसाइट डेटाबेस के सत्र तालिका में संग्रहीत होते हैं।',
);