<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'राज्य',
    'city' => 'शहर',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'यूआरएल http:// या https:// से शुरू होना चाहिए',
  ),
  'item-feature-image-url-help' => 'छवि दर्ज करें url http:// या https:// से शुरू होता है',
  'item-gallery-images-url-help' => 'छवि URL दर्ज करें जो http:// या https:// से शुरू होता है और प्रति URL एक पंक्ति',
  'column-item-feature-image' => 'लिस्टिंग सुविधा छवि URL',
  'column-item-gallery-images' => 'लिस्टिंग गैलरी छवियों URL',
  'csv-file-upload-listing-instruction-columns' => 'लिस्टिंग के लिए कॉलम: शीर्षक, स्लग (विकल्प), पता (विकल्प), शहर, राज्य, देश, अक्षांश (विकल्प), देशांतर (विकल्प), डाक कोड, विवरण (विकल्प), फोन (विकल्प), वेबसाइट (विकल्प), फेसबुक (विकल्प), ट्विटर (विकल्प), लिंक्डइन (विकल्प), इंस्टाग्राम (विकल्प), व्हाट्सएप (विकल्प), यूट्यूब आईडी (विकल्प), फीचर्ड इमेज यूआरएल (विकल्प), गैलरी इमेज यूआरएल (विकल्प), टाइमज़ोन (विकल्प), घंटे (विकल्प), घंटे (विकल्प), असाधारण घंटे (विकल्प) दिखाएं।',
  'csv-file-upload-listing-instruction-image-urls' => 'यूआरएल, फ़ीचर्ड इमेज यूआरएल और गैलरी इमेज यूआरएल, दोनों कॉलम में http:// या https:// से शुरू होने चाहिए.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'गैलरी इमेज यूआरएल कॉलम में, कृपया प्रत्येक इमेज यूआरएल को व्हाइटस्पेस से अलग करें।',
);