<?php 
return array (
  'seo' => 
  array (
    'index' => 'डैशबोर्ड - थीम्स - :site_name',
    'color-edit' => 'डैशबोर्ड - थीम रंग संपादित करें - :site_name',
    'header-edit' => 'डैशबोर्ड - एडिट थीम हेडर - एक्स 1',
    'install-theme' => 'डैशबोर्ड - इंस्टॉल थीम - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'विषय सक्रिय हो गया है',
    'theme-color-updated' => 'थीम रंगों को अपडेट कर दिया गया है',
    'theme-header-updated' => 'थीम हेडर अपडेट कर दिए गए हैं',
    'theme-color-restored' => 'थीम रंग डिफ़ॉल्ट मानों के लिए पुनर्स्थापित किए गए हैं',
    'theme-header-restored' => 'थीम हेडर को डिफ़ॉल्ट मानों के लिए पुनर्स्थापित किया गया है',
    'theme-delete-default-theme' => 'सिस्टम डिफ़ॉल्ट थीम को हटा नहीं सकता',
    'theme-deleted' => 'थीम हटा दिया गया है',
    'theme-delete-confirm' => 'क्या आप वाकई इस विषय को हटाना चाहते हैं?',
    'theme-color-restore-confirm' => 'क्या आप वाकई डिफ़ॉल्ट रंगों को पुनर्स्थापित करना चाहते हैं?',
    'theme-header-restore-confirm' => 'क्या आप वाकई थीम हेडर को डिफ़ॉल्ट मानों में पुनर्स्थापित करना चाहते हैं?',
    'theme-install-failed-open-package' => 'ज़िप पैकेज खोलने के लिए विषय खोलने में विफल',
    'theme-installed' => 'नई थीम सफलतापूर्वक स्थापित की गई',
  ),
  'sidebar' => 
  array (
    'themes' => 'विषयों',
    'manage-themes' => 'थीम प्रबंधित करें',
    'install-theme' => 'थीम इंस्टॉल करें',
  ),
  'theme-description-directory-hub' => 'निर्देशिका हब लिस्टिंग और व्यापार निर्देशिका सीएमएस डिफ़ॉल्ट विषय। अपनी विषय शैली को अनुकूलित करने के लिए कृपया एडिट कलर्स और एडिट हेडर्स बटन का उपयोग करें।',
  'theme-index' => 'थीम प्रबंधित करें',
  'theme-index-desc' => 'यह पृष्ठ आपको वेबसाइट थीम प्रबंधित करने की अनुमति देता है। आप इस पृष्ठ में थीम को स्थापित, अनुकूलित, सक्रिय, निष्क्रिय या हटा सकते हैं।',
  'theme-install' => 'थीम स्थापित करें या अपडेट करें',
  'theme-detail' => 'थीम विस्तार',
  'theme-active' => 'सक्रिय',
  'theme-system-default' => 'सिस्टम डिफ़ॉल्ट',
  'theme-modal-close' => 'बंद करे',
  'theme-edit-colors' => 'रंग संपादित करें',
  'theme-edit-headers' => 'हेडर संपादित करें',
  'theme-current' => 'वर्तमान थीम',
  'theme-by-author' => 'द्वारा',
  'theme-edit-color' => 'थीम रंग संपादित करें',
  'theme-edit-color-desc' => 'यह पृष्ठ आपको थीम विशिष्ट रंगों को संपादित करने की अनुमति देता है। आप डिफ़ॉल्ट रंगों को भी पुनर्स्थापित कर सकते हैं।',
  'theme-edit-header' => 'थीम हेडर संपादित करें',
  'theme-edit-header-desc' => 'यह पृष्ठ आपको थीम विशिष्ट हेडर संपादित करने की अनुमति देता है। आप डिफ़ॉल्ट मानों को भी पुनर्स्थापित कर सकते हैं।',
  'theme-create' => 'नया थीम स्थापित करें',
  'theme-create-desc' => 'यह पृष्ठ आपको वेबसाइट पर नई थीम स्थापित करने की अनुमति देता है।',
  'theme-install-label' => 'थीम इंस्टॉल पैकेज चुनें',
  'theme-install-label-help' => 'थीम इंस्टॉल पैकेज में फ़ाइल नाम name_package.zip होना चाहिए',
  'theme-install-button' => 'थीम स्थापित करें या अपडेट करें',
  'filter-results' => 'परिणाम',
  'filter-filter-by' => 'के द्वारा छनित',
  'filter-button-filter-results' => 'फ़िल्टर परिणाम',
  'filter-link-reset-all' => 'रीसेट',
  'filter-sort-by-nearby-first' => 'पास पहले',
  'online-listing' => 
  array (
    'regular-listing' => 'नियमित लिस्टिंग',
    'online-listing' => 'ऑनलाइन लिस्टिंग',
    'regular-listing-help' => 'व्यवसाय के लिए जिसका भौतिक पता है',
    'online-listing-help' => 'व्यवसाय के लिए जो पूरी तरह से बिना किसी भौतिक पते के ऑनलाइन है',
    'listing-type' => 'लिस्टिंग प्रकार',
  ),
  'listing' => 
  array (
    'qr-code' => 'क्यूआर कोड',
    'gallery-upload-help' => 'अधिकतम फ़ाइल आकार: प्रति छवि 5mb, अधिकतम :gallery_photos_count चित्र, यदि :gallery_photos_count छवि से अधिक चयनित हैं, तो पहले :gallery_photos_count चित्र सहेजे जाएंगे।',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'योजना की अवधि मासिक, त्रैमासिक या वार्षिक रूप से होनी चाहिए।',
      'cannot-delete-free-plan' => 'सिस्टम डिफ़ॉल्ट मुक्त योजना को हटा नहीं सकता',
      'free-plan-quota-reached' => 'आप अधिकतम मुक्त व्यापार सूची कोटा पर पहुँच गए हैं।',
    ),
    'max-free-listing' => 'अधिकतम मुफ्त लिस्टिंग',
    'max-free-listing-help' => 'असीमित मुफ्त लिस्टिंग के लिए इसे खाली छोड़ दें, मुफ्त लिस्टिंग को प्रतिबंधित करने के लिए 0 दर्ज करें।',
    'max-featured-listing-help' => 'असीमित फ़ीचर वाली लिस्टिंग के लिए इसे खाली छोड़ दें, फ़ीचर्ड लिस्टिंग को प्रतिबंधित करने के लिए 0 दर्ज करें।',
    'free-plan' => 'फ्री प्लान',
    'paid-plan' => 'पेड प्लान',
    'unlimited' => 'असीमित',
    'free-listing' => 'मुफ्त लिस्टिंग',
    'featured-listing' => 'प्रधान सूचीकरण',
    'subscription-edn-date-help' => 'नि: शुल्क योजना के लिए, सदस्यता समाप्ति की तिथि स्वचालित रूप से शून्य हो जाएगी',
    'free-listing-cap' => 'नि: शुल्क लिस्टिंग',
    'edit-plan-warning' => 'इस योजना में परिवर्तन सभी उपयोगकर्ताओं की सदस्यता पर लागू होगा जो इस योजना में है। कृपया सावधानी से संपादित करें।',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'मूल्य निर्धारण - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'मूल्य निर्धारण',
    ),
    'head-title' => 'मूल्य निर्धारण',
    'head-description' => 'ऐसी योजना चुनें जो आपके व्यवसाय के लिए सही हो',
    'manage-pricing' => 'मूल्य निर्धारण प्रबंधित करें',
    'get-started' => 'शुरू हो जाओ',
    'upgrade' => 'अपग्रेड',
    'active' => 'सक्रिय',
    'info-admin' => 'आप मूल्य निर्धारण तालिकाओं को व्यवस्थापक के रूप में देख रहे हैं, आप नीचे प्रत्येक तालिका में मूल्य निर्धारण प्रबंधित करें बटन पर क्लिक करके वेबसाइट मूल्य निर्धारण योजनाओं का प्रबंधन कर सकते हैं।',
    'info-user-paid' => 'वू हू! आपके पास सशुल्क सदस्यता थी। :site_name द्वारा लाई गई अतिरिक्त सुविधाओं का आनंद लें!',
    'info-user-free' => 'आप वर्तमान में एक नि: शुल्क सदस्यता में हैं, एक्स 1 द्वारा लाए गए अतिरिक्त सुविधाओं को अनलॉक करने के लिए एक भुगतान की गई सदस्यता के उन्नयन पर विचार करें!',
  ),
  'setting' => 
  array (
    'default-country' => 'डिफ़ॉल्ट देश',
    'default-country-help' => 'फ्रंटएंड वेबसाइट से सूची डेटा लोड करने के लिए डिफ़ॉल्ट देश',
    'default-latitude' => 'डिफ़ॉल्ट अक्षांश',
    'default-latitude-help' => 'मानचित्र चयनकर्ता के लिए डिफ़ॉल्ट अक्षांश',
    'default-longitude' => 'डिफ़ॉल्ट देशांतर',
    'default-longitude-help' => 'मानचित्र चयनकर्ता के लिए डिफ़ॉल्ट देशांतर',
    'default-language' => 'डिफ़ॉल्ट भाषा',
    'default-language-help' => 'डिफ़ॉल्ट वेबसाइट भाषा',
    'display-currency-symbol' => 'मुद्रा प्रतीक प्रदर्शित करें',
    'display-currency-symbol-help' => 'वेबसाइट पर जहां भी लागू हो, कीमतों के लिए प्रदर्शित करने के लिए मुद्रा प्रतीक',
    'seo' => 
    array (
      'edit-item' => 'डैशबोर्ड - लिस्टिंग सेटिंग - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'लिस्टिंग सेटिंग सफलतापूर्वक अपडेट की गई',
    ),
    'item-setting' => 'लिस्टिंग सेटिंग',
    'item-setting-desc' => 'यह पृष्ठ आपको प्रविष्टि के विन्यास को संपादित करने की अनुमति देता है।',
    'item-setting-auto-approval' => 'ऑटो स्वीकृत',
    'item-setting-auto-approval-help' => 'ऑटो उपयोगकर्ताओं के लिए लिस्टिंग सबमिशन को मंजूरी देता है',
    'item-setting-max-gallery-photos' => 'अधिकतम गैलरी तस्वीरें',
    'item-setting-max-gallery-photos-help' => 'अपलोड करने की अनुमति दी गई कुल गैलरी तस्वीरें (न्यूनतम: 1 अधिकतम: 20)',
    'warning-smtp' => 'वेबसाइट SMTP जानकारी को कॉन्फ़िगर और सक्षम नहीं किया गया है। सिस्टम ईमेल वितरण समस्याओं से बचने के लिए अभी सेट अप करें।',
    'warning-smtp-action' => 'SMTP सेटिंग',
  ),
  'importer' => 
  array (
    'basic' => 'बुनियादी',
    'custom-field' => 'कस्टम फील्ड',
    'import-custom-field-help' => 'आयात करने के दौरान आपके द्वारा चुनी गई श्रेणी के आधार पर आयात योग्य कस्टम फ़ील्ड। तो आप इस रूप में प्रस्तुत सभी कस्टम फ़ील्ड और मान आयात करने में सक्षम नहीं हो सकते हैं।',
    'random-user' => 'एक यादृच्छिक उपयोगकर्ता उठाओ',
    'import-error' => 
    array (
      'item-type-not-exist' => 'एक लिस्टिंग को नियमित लिस्टिंग प्रकार या ऑनलाइन लिस्टिंग प्रकार में होना चाहिए',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'हमें ईमेल भेजने में समस्या हो रही है। यदि समस्या बनी रहती है, तो कृपया वेबसाइट व्यवस्थापक से संपर्क करें।',
    ),
  ),
);