<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'सभी भाषा फ़ाइलों को सफलतापूर्वक पुनर्स्थापित किया गया।',
    'sync-success' => 'सभी भाषा फाइलें डेटाबेस में सफलतापूर्वक सिंक हो जाती हैं।',
  ),
  'edit-lang' => 'भाषाएँ संपादित करें',
  'sync-button' => 'अभी सिंक करें',
  'sync-desc' => 'यह पृष्ठ आपको सभी भाषाओं की फ़ाइलों को डेटाबेस में सिंक करने की अनुमति देता है',
  'sync-index-answer-1' => 'सिंक भाषाओं की प्रक्रिया डेटाबेस में संग्रहीत करने के लिए भाषाओं की सभी भाषाओं को फ़ाइलों में स्थानांतरित कर देगी। और फिर सभी वेबसाइट टेक्स्ट डेटाबेस से लोड होंगे। ऐसा करने का लाभ यह है कि आप अपने अनुवादों को भविष्य के अपडेट पर लागू कर सकते हैं।',
  'sync-index-answer-2' => 'कृपया ध्यान दें कि आप भाषा पाठ को संपादित करने में सक्षम हैं यहां तक कि आप भाषा पाठ को डेटाबेस में सिंक नहीं करते हैं। सिंक के बिना, आप सीधे भाषा फ़ाइलों को संपादित करेंगे, और दोष यह है कि यदि आप भविष्य के अपडेट को लागू करते हैं तो आपका संपादन अधिलेखित हो सकता है।',
  'sync-index-help' => 'सिंक प्रक्रिया में 10 मिनट लग सकते हैं। कृपया सुनिश्चित करें कि आपका होस्टिंग सर्वर अधिकतम निष्पादन समय को 10 मिनट या उससे अधिक के बराबर करने की अनुमति देता है। अन्यथा, आप सिंक प्रक्रिया के दौरान निष्पादन त्रुटियों का सामना कर सकते हैं। यदि त्रुटि होती है, तो भाषा फ़ाइलों को पुनर्स्थापित करने के लिए पुनर्स्थापना बटन का उपयोग करें।',
  'sync-index-max-exe-time' => 'आपके सर्वर पर max_execution_time:',
  'sync-index-questions' => 'क्या मुझे सिंक करने की आवश्यकता है?',
  'sync-index-second' => 'सेकंड',
  'sync-lang' => 'भाषाओं को सिंक करें',
  'sync-lang-seo-title' => 'डैशबोर्ड - सिंक भाषाएँ - :site_name',
  'sync-restore' => 'पुनर्स्थापित',
  'sync-restore-help' => 'आपकी वेबसाइट सीधे फ़ाइलों से भाषा पाठ का उपयोग कर रही होगी।',
  'sync-title' => 'डेटाबेस के लिए भाषाएँ सिंक करें',
);