<?php 
return array (
  'category-name-a-z' => 'Όνομα AZ',
  'category-name-z-a' => 'Όνομα ZA',
  'custom-field-name-a-z' => 'Όνομα AZ',
  'custom-field-name-z-a' => 'Όνομα ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'Επαληθεύστε αυτήν τη δοκιμή αποστολής email μέσω SMTP',
    'email-body' => 'Αυτό είναι ένα δοκιμαστικό μήνυμα ηλεκτρονικού ταχυδρομείου για να επαληθεύσετε τη λειτουργικότητα του SMTP. Το παρακάτω είναι ένα τυχαίο κείμενο παραγράφου.',
    'success-notify' => 'Το δοκιμαστικό μήνυμα ηλεκτρονικού ταχυδρομείου στάλθηκε με επιτυχία. Ελέγξτε τα εισερχόμενα email ή το πλαίσιο ανεπιθύμητης αλληλογραφίας για επαλήθευση. Για ενημέρωσή σας, το δοκιμαστικό μήνυμα ηλεκτρονικού ταχυδρομείου έχει σταλεί στη διεύθυνση:',
    'error-notify' => 'Παρουσιάστηκε σφάλμα κατά την αποστολή του δοκιμαστικού email:',
    'enable-smtp-notify' => 'Ενεργοποιήστε το SMTP για να προχωρήσετε σε μια δοκιμή.',
    'send-a-test-email-link' => 'Στείλτε ένα δοκιμαστικό email',
    'receiver-email' => 'Email παραλήπτη',
    'modal' => 
    array (
      'modal-title' => 'Δοκιμάστε τη ρύθμιση SMTP',
      'modal-description' => 'Ένα email δοκιμής θα σταλεί στη διεύθυνση email που καταχωρίσατε παρακάτω με τη ρύθμιση SMTP που δώσατε.',
      'modal-send' => 'Στειλε τωρα',
    ),
  ),
);