<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Αυτή η χώρα είναι προεπιλεγμένη χώρα για τον ιστότοπο, μεταβείτε στον Πίνακα ελέγχου διαχειριστή&gt; Ρύθμιση&gt; Γενικά&gt; Καρτέλα πληροφοριών για να αλλάξετε την προεπιλεγμένη χώρα πριν από τη διαγραφή.',
    'at-least-one-country' => 'Ο ιστότοπος πρέπει να έχει τουλάχιστον ένα αρχείο χώρας.',
  ),
  'delete-country-warning' => 'Η διαγραφή της εγγραφής χώρας θα καταργήσει επίσης όλα τα δεδομένα των καταχωρίσεων, των πολιτειών και των πόλεων.',
  'delete-state-warning' => 'Η διαγραφή της εγγραφής κατάστασης θα καταργήσει επίσης όλες τις καταχωρίσεις συνεργατών και τα δεδομένα πόλεων.',
  'delete-city-warning' => 'Η διαγραφή της εγγραφής κατάστασης θα καταργήσει επίσης όλα τα δεδομένα καταχωρίσεων συνεργατών.',
);