<?php 
return array (
  403 => 
  array (
    'description' => 'Λυπούμαστε, το αίτημα περιείχε έγκυρα δεδομένα και έγινε κατανοητό από τον διακομιστή, αλλά ο διακομιστής αρνείται την ενέργεια.',
    'title' => '403 απαγορευμένο',
  ),
  404 => 
  array (
    'description' => 'Δυστυχώς, δεν ήταν δυνατή η εύρεση της σελίδας που αναζητάτε.',
    'title' => '404 δεν βρέθηκε',
  ),
  405 => 
  array (
    'description' => 'Δυστυχώς, η μέθοδος δεν επιτρέπεται.',
    'title' => '405 Δεν επιτρέπεται η μέθοδος',
  ),
  406 => 
  array (
    'description' => 'Λυπούμαστε, ο πόρος που ζητήθηκε μπορεί να δημιουργήσει μόνο περιεχόμενο που δεν είναι αποδεκτό σύμφωνα με τις κεφαλίδες Αποδοχή που αποστέλλονται στο αίτημα.',
    'title' => '406 Μη αποδεκτό',
  ),
  408 => 
  array (
    'description' => 'Λυπούμαστε, ο διακομιστής έληξε να περιμένει το αίτημα.',
    'title' => '408 Αίτημα χρονικού ορίου',
  ),
  419 => 
  array (
    'description' => 'Λυπούμαστε, η συνεδρία σας έχει λήξει. Ανανεώστε και δοκιμάστε ξανά.',
    'title' => '419 Χρονικό όριο ελέγχου ταυτότητας',
  ),
  500 => 
  array (
    'description' => 'Δυστυχώς, ο ιστότοπος αντιμετώπισε σφάλμα εσωτερικού διακομιστή.',
    'title' => '500 Εσωτερικό σφάλμα διακομιστή',
  ),
  'shared' => 
  array (
    'go-back' => 'Πήγαινε πίσω',
  ),
);