<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Το αναγνωριστικό ζώνης ώρας δεν βρέθηκε.',
  ),
  'import-item-data-item-hours' => 'Ωρες',
  'import-item-data-item-image-hour-exceptions' => 'Εξαιρετικές ώρες',
  'import-item-data-item-hours-help' => 'Η μορφή ώρας (μία ανά γραμμή) θα πρέπει να είναι ημέρα της εβδομάδας_ωω:μμ_ωω:μμ, για παράδειγμα, 1_08:00_23:00 σημαίνει ανοιχτή τη Δευτέρα και ξεκινά στις 8 και κλείνει στις 23.',
  'import-item-data-item-image-hour-exceptions-help' => 'Η μορφή εξαιρέσεων ωρών (μία ανά γραμμή) θα πρέπει να είναι εεεε-μμ-ηη_ωω:μμ_ωω:μμ ή εεε-μμ-ηη, για παράδειγμα, 2022-03-10_13:00_16:00 σημαίνει ότι ανοίγει στις 10-03-2022 από τις 13 o «Ώρα έως 16 η ώρα». ή, 25-12-2022 σημαίνει κλείσιμο όλη την ημέρα στις 25-12-2022',
  'timezone-import-help' => 'Η ζώνη ώρας είναι προκαθορισμένα αναγνωριστικά στην PHP.',
  'timezone-php' => 'Ζώνη ώρας Php',
  'show-hours-import-help' => 'Η επιλογή ωρών προβολής ορίζεται από 1 (ώρες προβολής) ή 2 (όχι ώρες προβολής).',
  'hours-import-help' => 'Η επιλογή ώρας θα πρέπει να είναι day-of-week_hh:mm_hh:mm, για παράδειγμα, 1_08:00_23:00 σημαίνει ανοιχτό τη Δευτέρα και ξεκινά στις 8 η ώρα και κλείνει στις 23 η ώρα. Διαχωρίστε κάθε ώρα με κενά.',
  'exceptional-hours-help' => 'Η επιλογή εξαιρετικών ωρών θα πρέπει να είναι εεεε-μμ-ηη_ωω:μμ_ωω:μμ ή εεε-μμ-ηη, για παράδειγμα, 2022-03-10_13:00_16:00 σημαίνει ότι ανοίγει στις 10-03-2022 από τις 13:00 έως τις 16:00 &#39;ρολόι. ή, 2022-12-25 σημαίνει κλείσιμο όλη την ημέρα στις 25-12-2022. Διαχωρίστε κάθε εξαιρετική ώρα με κενά.',
  'download-sample-import-csv' => 'Κατεβάστε ένα δείγμα αρχείου csv',
);