<?php 
return array (
  'alert' => 
  array (
    'bulk-approved' => 'Οι επιλεγμένες καταχωρίσεις εγκρίθηκαν με επιτυχία.',
    'bulk-disapproved' => 'Επιλεγμένες καταχωρίσεις απορρίφθηκαν με επιτυχία.',
    'bulk-suspended' => 'Οι επιλεγμένες καταχωρίσεις τέθηκαν σε αναστολή με επιτυχία.',
    'bulk-deleted' => 'Οι επιλεγμένες καταχωρίσεις διαγράφηκαν με επιτυχία.',
  ),
  'approve-selected' => 'Έγκριση καταχωρίσεων',
  'disapprove-selected' => 'Απόρριψη καταχωρίσεων',
  'suspend-selected' => 'Αναστολή καταχωρίσεων',
  'delete-selected' => 'Διαγραφή καταχωρίσεων',
  'delete-selected-items-confirm' => 'Θέλετε να διαγράψετε επιλεγμένες καταχωρίσεις;',
);