<?php 
return array (
  'update-url' => 'Ενημέρωση διεύθυνσης URL',
  'alert' => 
  array (
    'item-slug-exist' => 'Η διεύθυνση URL καταχώρισης υπάρχει, τροποποιήστε την σε κάτι άλλο.',
    'item-slug-update-success' => 'Η διεύθυνση URL καταχώρισης ενημερώθηκε με επιτυχία.',
  ),
  'item-slug-help' => 'Μπορείτε να αλλάξετε τη διεύθυνση URL καταχώρισης σε μια φιλική προς το SEO διεύθυνση URL. Βεβαιωθείτε ότι έχετε εισαγάγει μόνο αλφα και / ή αριθμητικούς χαρακτήρες, παύλες και κάτω παύλες.',
);