<?php 
return array (
  'seo' => 
  array (
    'title' => 'Ιστοσελίδα στη Συντήρηση',
    'setting-maintenance' => 'Ταμπλό - Συντήρηση - :site_name',
  ),
  'sidebar' => 
  array (
    'maintenance' => 'Συντήρηση',
  ),
  'alert' => 
  array (
    'maintenance-updated' => 'Η λειτουργία συντήρησης ενημερώθηκε με επιτυχία.',
  ),
  'title' => 'Θα επιστρέψουμε σύντομα!',
  'description' => 'Λυπούμαστε, ο ιστότοπός μας είναι υπό συντήρηση, αλλά θα επιστρέψει σύντομα!',
  'admin-login-link' => 'Είσοδος διαχειριστή',
  'admin-login-modal-title' => 'Συνδεθείτε ως Διαχειριστής',
  'maintenance-mode-warning-title' => 'Ο ιστότοπος είναι σε λειτουργία συντήρησης!',
  'maintenance-mode-warning' => 'Έχετε συνδεθεί ως διαχειριστής και έχετε πρόσβαση στις σελίδες διεπαφής και υποστήριξης ιστότοπου.',
  'maintenance-setting' => 'Συντήρηση',
  'maintenance-setting-desc' => 'Αυτή η σελίδα σάς επιτρέπει να ενεργοποιήσετε ή να απενεργοποιήσετε τον ιστότοπο σε λειτουργία συντήρησης.',
  'maintenance-mode-off' => 'Ζωντανή λειτουργία',
  'maintenance-mode-off-help' => 'Το κοινό έχει πρόσβαση στον ιστότοπό σας.',
  'maintenance-mode-on' => 'λειτουργία συντήρησης',
  'maintenance-mode-on-help' => 'Το κοινό δεν έχει πρόσβαση στον ιστότοπό σας εκτός από τον διαχειριστή του ιστότοπου.',
);