<?php 
return array (
  'seo' => 
  array (
    'index' => 'Πίνακας ελέγχου - Χαρακτηριστικά προϊόντος - :site_name',
    'create' => 'Πίνακας ελέγχου - Δημιουργία χαρακτηριστικού προϊόντος - :site_name',
    'edit' => 'Πίνακας ελέγχου - Επεξεργασία χαρακτηριστικού προϊόντος - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'απαιτείται τιμή σπόρου χαρακτηριστικού',
    'user-not-exist' => 'Ο χρήστης δεν υπάρχει',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Το χαρακτηριστικό προϊόντος δημιουργήθηκε με επιτυχία',
    'attribute-updated' => 'Το χαρακτηριστικό προϊόντος ενημερώθηκε με επιτυχία',
    'attribute-used-in-product' => 'Χαρακτηριστικό που χρησιμοποιείται αυτήν τη στιγμή στο προϊόν, καταργήστε το χαρακτηριστικό από το προϊόν πριν από τη διαγραφή.',
    'attribute-deleted' => 'Το χαρακτηριστικό προϊόντος διαγράφηκε με επιτυχία',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Χαρακτηριστικό',
      'product' => 'Προϊόν',
    ),
    'user' => 
    array (
      'attribute' => 'Χαρακτηριστικό',
      'product' => 'Προϊόν',
    ),
  ),
  'index' => 'Διαχείριση χαρακτηριστικών προϊόντος',
  'index-desc' => 'Αυτή η σελίδα εμφανίζει όλα τα χαρακτηριστικά προϊόντων του εαυτού σας και των υπόλοιπων χρηστών του ιστότοπου. Μπορείτε να δημιουργήσετε νέο χαρακτηριστικό προϊόντος, καθώς και να επεξεργαστείτε ή να διαγράψετε κάθε χαρακτηριστικό.',
  'index-user' => 'Διαχείριση χαρακτηριστικών προϊόντος',
  'index-user-desc' => 'Αυτή η σελίδα εμφανίζει όλα τα χαρακτηριστικά των προϊόντων. Μπορείτε να δημιουργήσετε νέο χαρακτηριστικό προϊόντος, καθώς και να επεξεργαστείτε ή να διαγράψετε κάθε χαρακτηριστικό.',
  'show-all-users' => 'Εμφάνιση όλων των χρηστών',
  'show-all-types' => 'Εμφάνιση όλων των τύπων',
  'type-text' => 'Κείμενο',
  'type-select' => 'Μία επιλογή',
  'type-multi-select' => 'Πολλαπλή επιλογή',
  'type-link' => 'Σύνδεσμος',
  'myself' => 'Εγώ (Διαχειριστής)',
  'attribute-name' => 'Ονομα',
  'attribute-owner' => 'Ιδιοκτήτης',
  'attribute-type' => 'Τύπος',
  'attribute-seed-value' => 'Τιμή σπόρου',
  'add-attribute' => 'Νέο χαρακτηριστικό',
  'create' => 'Δημιουργία νέου χαρακτηριστικού για προϊόντα',
  'create-desc' => 'Αυτή η σελίδα σάς επιτρέπει να δημιουργήσετε ένα νέο χαρακτηριστικό που μπορεί να χρησιμοποιηθεί σε προϊόντα.',
  'form-attribute-name' => 'Όνομα χαρακτηριστικού',
  'form-attribute-type' => 'Τύπος χαρακτηριστικού',
  'form-attribute-owner' => 'Κάτοχος χαρακτηριστικού',
  'form-attribute-owner-help' => 'Ο κάτοχος χαρακτηριστικών δεν μπορεί να αλλάξει μετά τη δημιουργία',
  'form-attribute-seed-value' => 'Τιμή σπόρου χαρακτηριστικού',
  'form-attribute-seed-value-help' => 'Εάν ο τύπος χαρακτηριστικού είναι επιλεγμένος ή πολλαπλής επιλογής, πρέπει να δώσετε τιμές σπόρου διαχωρισμένες με κόμμα. παράδειγμα: Wi-Fi, πάρκινγκ, γυμναστήριο',
  'edit' => 'Επεξεργασία χαρακτηριστικού προϊόντος',
  'edit-desc' => 'Αυτή η σελίδα σάς επιτρέπει να επεξεργαστείτε το χαρακτηριστικό ενός ή περισσότερων προϊόντων.',
  'edit-owner-alert' => 'Επεξεργάζεστε το χαρακτηριστικό προϊόντος για τον χρήστη του ιστότοπου (: user_name - :user_email). Όλες οι αλλαγές θα εμφανίζονται στον λογαριασμό χρήστη του ιστότοπου, επεξεργαστείτε με προσοχή.',
  'edit-owner-alert-view-profile' => 'Προβολή προφίλ χρήστη',
  'product-attribute' => 'Χαρακτηριστικό προϊόντος',
);