<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'Δεν μπορείτε να δημοσιεύσετε περισσότερες από μία κριτικές.',
    'review-approved' => 'Η κριτική εγκρίθηκε με επιτυχία',
    'review-deleted-success' => 'Η κριτική διαγράφηκε με επιτυχία',
    'review-disapproved' => 'Η κριτική απορρίφθηκε με επιτυχία',
    'review-posted-success' => 'Η κριτική δημοσιεύτηκε με επιτυχία',
    'review-updated-success' => 'Η κριτική ενημερώθηκε με επιτυχία',
  ),
  'backend' => 
  array (
    'all-reviews' => 'Όλες οι κριτικές',
    'customer-service' => 'Εξυπηρέτηση πελατών',
    'delete-a-review' => 'Θέλετε να διαγράψετε την κριτική;',
    'description' => 'Περιγραφή',
    'edit-a-review' => 'Επεξεργασία της κριτικής μου',
    'friendly' => 'Φιλικός',
    'id' => 'ταυτότητα',
    'manage-reviews' => 'Διαχείριση κριτικών',
    'manage-reviews-desc' => 'Αυτή η σελίδα σάς επιτρέπει να προβάλλετε, να εγκρίνετε και να απορρίπτετε κριτικές ιστότοπων.',
    'manage-reviews-desc-user' => 'Αυτή η σελίδα σάς επιτρέπει να προβάλλετε, να επεξεργάζεστε και να διαγράφετε τις κριτικές σας.',
    'my-reviews' => 'Οι κριτικές μου',
    'overall-rating' => 'Συνολική βαθμολογία',
    'post-review' => 'Δημοσίευση κριτικής',
    'posted-at' => 'Δημοσιεύτηκε στις',
    'pricing' => 'Τιμολόγηση',
    'quality' => 'Ποιότητα',
    'recommend' => 'Συνιστώ',
    'review-approved' => 'Εγκρίθηκε',
    'review-detail' => 'Λεπτομέρεια αναθεώρησης',
    'review-detail-desc' => 'Αυτή η σελίδα σάς επιτρέπει να προβάλετε, να εγκρίνετε και να απορρίψετε μία μόνο κριτική.',
    'review-pending' => 'Εκκρεμεί έγκριση',
    'select-rating' => 'Επιλέξτε την αξιολόγησή σας',
    'sidebar' => 
    array (
      'all-reviews' => 'Όλες οι κριτικές',
      'reviews' => 'Κριτικές',
    ),
    'status' => 'Κατάσταση',
    'tell-experience' => 'Πείτε μας την προσωπική σας εμπειρία',
    'title' => 'Τίτλος',
    'update-review' => 'Ενημέρωση κριτικής',
    'updated-at' => 'Ενημερώθηκε στις',
    'view' => 'Θέα',
    'write-a-review' => 'Γράψτε μια κριτική',
    'write-a-review-desc' => 'Οι καλύτερες κριτικές είναι παθιασμένες και προσωπικές. Προσφέρουν μια πλούσια αφήγηση, έναν πλούτο λεπτομερειών και μια χρήσιμη συμβουλή για δύο άλλους καταναλωτές.',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'Βλέπετε κριτικές σε μία από τις καταχωρίσεις σας.',
    'no-review' => 'Δεν ελήφθη κριτική για το :item_name.',
    'posted-a-review' => 'Ευχαριστώ! Έχετε δημοσιεύσει μια κριτική για το :item_name.',
    'review' => 'ανασκόπηση',
    'reviews' => 'σχόλια',
    'reviews-cap' => 'Κριτικές',
    'start-a-review' => 'Ξεκινήστε την κριτική σας για το :item_name.',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'Επεξεργασία κριτικής - Πίνακας ελέγχου - :site_name',
    'manage-reviews' => 'Διαχείριση κριτικών - Πίνακας ελέγχου - :site_name',
    'show-review' => 'Λεπτομέρεια κριτικής - Πίνακας ελέγχου - :site_name',
    'write-a-review' => 'Γράψτε μια κριτική - Πίνακας ελέγχου - :site_name',
  ),
);