<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Ο λογαριασμός χρήστη δεν υπάρχει',
    ),
    'delete-feature-image' => 'Κατάργηση εικόνας χαρακτηριστικών',
    'myself' => 'Εγώ ο ίδιος',
    'listing-owner' => 'Κάτοχος καταχώρισης',
    'listing-owner-help' => 'Ο κάτοχος της καταχώρισης δεν μπορεί να αλλάξει μετά τη δημιουργία',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Αφαιρώ',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Πίνακας ελέγχου - Απαιτήσεις καταχώρησης - :site_name',
      'create' => 'Πίνακας ελέγχου - Δημιουργία δυνητικού πελάτη καταχώρησης - :site_name',
      'edit' => 'Πίνακας ελέγχου - Επεξεργασία δυνητικού πελάτη - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Η επιλεγμένη καταχώριση δεν υπάρχει',
      'item-lead-created' => 'Δημιουργήθηκε με επιτυχία ένας νέος δυνητικός πελάτης καταχώρισης.',
      'item-lead-updated' => 'Ο δυνητικός πελάτης ενημερώθηκε με επιτυχία.',
      'item-lead-deleted' => 'Ο δυνητικός πελάτης καταχώρισης διαγράφηκε με επιτυχία.',
      'item-lead-deleted-error' => 'Δεν μπορείτε να διαγράψετε τους δυνητικούς πελάτες που ανήκουν σε άλλον χρήστη.',
      'contact-form-submitted' => 'Η φόρμα επικοινωνίας έχει σταλεί με επιτυχία.',
    ),
    'admin-index' => 'Διαχείριση δυνητικών πελατών',
    'admin-index-desc' => 'Αυτή η σελίδα σάς επιτρέπει να διαχειρίζεστε δυνητικούς πελάτες για καταχωρίσεις ιστότοπων.',
    'add-a-lead' => 'Νέος μόλυβδος',
    'listing' => 'Καταχώριση',
    'listing-default' => 'Επιλέξτε μια καταχώριση επιχείρησης',
    'listing-help' => 'Σε ποια επιχείρηση αναφέρεται ο δυνητικός πελάτης',
    'item-lead-name' => 'Ονομα',
    'item-lead-email' => 'ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ',
    'item-lead-phone' => 'Τηλέφωνο',
    'item-lead-subject' => 'Θέμα',
    'item-lead-message' => 'Μήνυμα',
    'item-lead-received-at' => 'Ελήφθη',
    'item-leads' => 'Οι δυνητικοί πελάτες',
    'admin-create' => 'Δημιουργήστε έναν δυνητικό πελάτη καταχώρισης',
    'admin-create-desc' => 'Αυτή η σελίδα σάς επιτρέπει να δημιουργήσετε με μη αυτόματο τρόπο έναν δυνητικό πελάτη καταχώρισης και να τον αποθηκεύσετε στον ιστότοπο.',
    'admin-edit' => 'Επεξεργασία δυνητικού πελάτη',
    'admin-edit-desc' => 'Αυτή η σελίδα σάς επιτρέπει να επεξεργάζεστε με μη αυτόματο τρόπο έναν δυνητικό πελάτη καταχώρισης και να τον ενημερώνετε στον ιστότοπο.',
    'email' => 
    array (
      'subject' => 'Λήφθηκε επικεφαλής καταχώρισης επιχείρησης',
      'description-user' => 'Λάβατε έναν νέο δυνητικό πελάτη στη σελίδα καταχώρισης της επιχείρησής σας.',
      'description-admin' => 'Λάβατε έναν νέο υπεύθυνο επικοινωνίας σε μία από τις σελίδες με τις καταχωρίσεις της επιχείρησής σας. Συνδεθείτε στον πίνακα ελέγχου για να δείτε όλους τους δυνητικούς πελάτες επαφών καταχώρισης επιχειρήσεων.',
      'action-text' => 'Προβολή όλων των δυνητικών πελατών',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Ενεργοποιήστε το Google reCaptcha στη φόρμα δυνητικού πελάτη',
  ),
);