<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Πίνακας ελέγχου - Επεξεργασία περιόδου σύνδεσης - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Η ρύθμιση περιόδου σύνδεσης ενημερώθηκε με επιτυχία.',
  ),
  'edit' => 'Ρύθμιση συνεδρίας',
  'edit-desc' => 'Αυτή η σελίδα σας επιτρέπει να διαμορφώσετε την περίοδο σύνδεσης του ιστότοπου',
  'session-file' => 'Αρχείο',
  'session-cookie' => 'Κουλουράκι',
  'session-database' => 'Βάση δεδομένων',
  'session-driver' => 'Πρόγραμμα οδήγησης συνεδρίας',
  'session' => 'Συνεδρίαση',
  'update-help' => 'Πρέπει να συνδεθείτε ξανά μετά την ενημέρωση του προγράμματος οδήγησης περιόδου λειτουργίας',
  'session-intro-desc' => 'Δεδομένου ότι οι εφαρμογές που βασίζονται σε HTTP είναι ανιθαγενείς, οι συνεδρίες παρέχουν έναν τρόπο αποθήκευσης πληροφοριών σχετικά με τον χρήστη σε πολλά αιτήματα. Ο ιστότοπος υποστηρίζει 3 τρόπους αποθήκευσης πληροφοριών συνεδρίας: αρχείο, cookie και βάση δεδομένων. Ανεξάρτητα από τον τρόπο αποθήκευσης της περιόδου λειτουργίας, οι πληροφορίες περιόδου σύνδεσης είναι κρυπτογραφημένες.',
  'session-file-help' => 'Αρχείο - οι συνεδρίες αποθηκεύονται σε laravel_project / storage / framework / session.',
  'session-cookie-help' => 'Cookie - οι συνεδρίες αποθηκεύονται σε ασφαλή, κρυπτογραφημένα cookie.',
  'session-database-help' => 'Βάση δεδομένων - οι συνεδρίες αποθηκεύονται στον πίνακα συνεδριών της βάσης δεδομένων ιστότοπου.',
);