<?php 
return array (
  'location' => 
  array (
    'url-slug' => 'URL γυμνοσάλιαγκας',
    'url-slug-help' => 'Επιτρέπει μόνο αλφα και / ή αριθμητικούς χαρακτήρες, παύλες και κάτω παύλες.',
    'url-slug-exist' => 'Το slug url έχει ληφθεί',
  ),
  'language' => 
  array (
    'seo' => 
    array (
      'edit' => 'Πίνακας ελέγχου - Ρύθμιση γλώσσας - :site_name',
    ),
    'alert' => 
    array (
      'default-not-in-available-languages' => 'Η προεπιλεγμένη γλώσσα που επιλέξατε δεν περιλαμβάνεται στη λίστα των διαθέσιμων γλωσσών που έχετε ορίσει',
      'updated-success' => 'Η ρύθμιση γλώσσας ενημερώθηκε με επιτυχία.',
    ),
    'sidebar' => 
    array (
      'language' => 'Γλώσσα',
    ),
    'language-setting' => 'Ρυθμίσεις γλώσσας',
    'language-setting-desc' => 'Αυτή η σελίδα σάς επιτρέπει να ορίσετε την προεπιλεγμένη γλώσσα του ιστότοπου, καθώς και να ενεργοποιήσετε ή να απενεργοποιήσετε τις διαθέσιμες γλώσσες για τον ιστότοπο.',
    'available-website-languages' => 'Διαθέσιμες γλώσσες',
    'available-website-languages-help' => 'Μπορείτε να ενεργοποιήσετε ή να απενεργοποιήσετε τις διαθέσιμες γλώσσες για τον ιστότοπο.',
  ),
  'country' => 
  array (
    'alert' => 
    array (
      'disable-default-country' => 'Δεν είναι δυνατή η απενεργοποίηση αυτής της χώρας, επειδή έχει οριστεί ως η προεπιλεγμένη χώρα του ιστότοπου.',
    ),
    'country-status' => 'Κατάσταση',
    'country-status-help' => 'Η απενεργοποίηση θα αποτρέψει τους χρήστες να ορίσουν την προτίμηση χώρας αυτής της χώρας ή να δημιουργήσουν καταχωρίσεις βάσει αυτής της χώρας.',
    'country-status-enable' => 'επιτρέπω',
    'country-status-disable' => 'Καθιστώ ανίκανο',
  ),
);