<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Πίνακας ελέγχου - Επεξεργασία προσωρινής μνήμης - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Η προσωρινή μνήμη ιστότοπου δημιουργήθηκε με επιτυχία.',
    'deleted-success' => 'Η προσωρινή μνήμη ιστότοπου διαγράφηκε με επιτυχία.',
  ),
  'manage-website-cache' => 'Διαχείριση προσωρινής μνήμης ιστότοπου',
  'manage-website-cache-desc' => 'Αυτή η σελίδα σάς επιτρέπει να δημιουργήσετε ή να εκκαθαρίσετε την προσωρινή μνήμη του ιστότοπου.',
  'what-are-cached' => 'Τι αποθηκεύονται προσωρινά;',
  'what-are-cached-help' => 'Δημιουργεί 2 τύπους προσωρινής μνήμης ιστότοπου: 1. προσωρινή μνήμη διαδρομής, 2. προβολή προσωρινής μνήμης. Η προσωρινή μνήμη είναι ένας μεγάλος παράγοντας απόδοσης της ιστοσελίδας, η προσωρινή μνήμη του ιστότοπού σας θα βελτιώσει σημαντικά την απόδοση φόρτωσης του ιστότοπου Για περισσότερες πληροφορίες, ανατρέξτε στο έγγραφο Laravel.',
  'generate-cache' => 'Δημιουργία προσωρινής μνήμης',
  'clear-cache' => 'Εκκαθάριση προσωρινής μνήμης',
  'clear-cache-question' => 'Θέλετε να εκκαθαρίσετε την προσωρινή μνήμη ιστότοπου;',
  'cache' => 'Κρύπτη',
  'not-cached' => 'Ο ιστότοπος δεν έχει αποθηκευτεί προσωρινά.',
  'last-cached-at' => 'Η ιστοσελίδα αποθηκεύτηκε προσωρινά',
);