<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'κατάσταση',
    'city' => 'Πόλη',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'Η διεύθυνση URL πρέπει να ξεκινά με http:// ή https://',
  ),
  'item-feature-image-url-help' => 'Εισαγάγετε τη διεύθυνση URL της εικόνας που ξεκινά με http:// ή https://',
  'item-gallery-images-url-help' => 'Εισαγάγετε διευθύνσεις URL εικόνων που ξεκινούν με http:// ή https:// και μία γραμμή ανά διεύθυνση URL',
  'column-item-feature-image' => 'URL εικόνας χαρακτηριστικών καταχώρισης',
  'column-item-gallery-images' => 'λίστα διευθύνσεων URL εικόνων συλλογής',
  'csv-file-upload-listing-instruction-columns' => 'Στήλες για καταχώριση: τίτλος, γυμνοσάλιαγκος (προαιρετική), διεύθυνση (προαιρετική), πόλη, πολιτεία, χώρα, γεωγραφικό πλάτος (επιλογή), γεωγραφικό μήκος (επιλογή), ταχυδρομικός κώδικας, περιγραφή (επιλογή), τηλέφωνο (επιλογή), ιστότοπος (επιλογή), facebook (επιλογή), twitter (επιλογή), linkedin (επιλογή), instagram (επιλογή), whatsapp (επιλογή), αναγνωριστικό youtube (επιλογή), URL επιλεγμένης εικόνας (επιλογή), διευθύνσεις URL εικόνων συλλογής (επιλογή), ζώνη ώρας (επιλογή), εμφάνιση ωρών (επιλογή), ωρών (επιλογή), εξαιρετικών ωρών (επιλογή).',
  'csv-file-upload-listing-instruction-image-urls' => 'Οι διευθύνσεις URL πρέπει να ξεκινούν με http:// ή https:// και στις δύο στήλες διευθύνσεων URL επιλεγμένων εικόνων και εικόνων συλλογής.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'Στη στήλη URL εικόνων συλλογής, διαχωρίστε κάθε διεύθυνση URL εικόνας με κενό διάστημα.',
);