<?php 
return array (
  'seo' => 
  array (
    'index' => 'Πίνακας ελέγχου - Θέματα - :site_name',
    'color-edit' => 'Πίνακας ελέγχου - Επεξεργασία χρώματος θέματος - :site_name',
    'header-edit' => 'Πίνακας ελέγχου - Επεξεργασία κεφαλίδας θέματος - :site_name',
    'install-theme' => 'Πίνακας ελέγχου - Εγκατάσταση θέματος - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Το θέμα έχει ενεργοποιηθεί',
    'theme-color-updated' => 'Τα χρώματα του θέματος ενημερώθηκαν',
    'theme-header-updated' => 'Οι κεφαλίδες θέματος έχουν ενημερωθεί',
    'theme-color-restored' => 'Τα χρώματα του θέματος έχουν επαναφερθεί στις προεπιλεγμένες τιμές',
    'theme-header-restored' => 'Οι κεφαλίδες θέματος έχουν επαναφερθεί στις προεπιλεγμένες τιμές',
    'theme-delete-default-theme' => 'Δεν είναι δυνατή η διαγραφή του προεπιλεγμένου θέματος του συστήματος',
    'theme-deleted' => 'Το θέμα έχει διαγραφεί',
    'theme-delete-confirm' => 'Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το θέμα;',
    'theme-color-restore-confirm' => 'Είστε βέβαιοι ότι θέλετε να επαναφέρετε στα προεπιλεγμένα χρώματα του θέματος;',
    'theme-header-restore-confirm' => 'Είστε βέβαιοι ότι θέλετε να επαναφέρετε τις κεφαλίδες θέματος στις προεπιλεγμένες τιμές;',
    'theme-install-failed-open-package' => 'Αποτυχία ανοίγματος πακέτου zip εγκατάστασης θέματος',
    'theme-installed' => 'Το νέο θέμα εγκαταστάθηκε με επιτυχία',
  ),
  'sidebar' => 
  array (
    'themes' => 'Θέματα',
    'manage-themes' => 'Διαχείριση θεμάτων',
    'install-theme' => 'Εγκατάσταση θέματος',
  ),
  'theme-description-directory-hub' => 'Το προεπιλεγμένο θέμα CMS Directory List &amp; Business Directory CMS. Χρησιμοποιήστε τα κουμπιά Επεξεργασία χρωμάτων και Επεξεργασία κεφαλίδων για να προσαρμόσετε τα στυλ των δικών σας.',
  'theme-index' => 'Διαχείριση θεμάτων',
  'theme-index-desc' => 'Αυτή η σελίδα σάς επιτρέπει να διαχειρίζεστε θέματα ιστότοπου. Μπορείτε να εγκαταστήσετε, να προσαρμόσετε, ενεργά, ανενεργά ή να διαγράψετε θέματα σε αυτήν τη σελίδα.',
  'theme-install' => 'Εγκατάσταση ή ενημέρωση θέματος',
  'theme-detail' => 'Λεπτομέρεια θέματος',
  'theme-active' => 'Ενεργός',
  'theme-system-default' => 'Προεπιλογή συστήματος',
  'theme-modal-close' => 'Κλείσε',
  'theme-edit-colors' => 'Επεξεργασία χρωμάτων',
  'theme-edit-headers' => 'Επεξεργασία κεφαλίδων',
  'theme-current' => 'Τρέχον θέμα',
  'theme-by-author' => 'Με',
  'theme-edit-color' => 'Επεξεργασία χρωμάτων θέματος',
  'theme-edit-color-desc' => 'Αυτή η σελίδα σας επιτρέπει να επεξεργαστείτε τα συγκεκριμένα χρώματα. Μπορείτε επίσης να επαναφέρετε τα προεπιλεγμένα χρώματα.',
  'theme-edit-header' => 'Επεξεργασία κεφαλίδων θέματος',
  'theme-edit-header-desc' => 'Αυτή η σελίδα σάς επιτρέπει να επεξεργαστείτε τις ειδικές κεφαλίδες για το θέμα. Μπορείτε επίσης να επαναφέρετε τις προεπιλεγμένες τιμές.',
  'theme-create' => 'Εγκατάσταση νέου θέματος',
  'theme-create-desc' => 'Αυτή η σελίδα σάς επιτρέπει να εγκαταστήσετε νέο θέμα στον ιστότοπο.',
  'theme-install-label' => 'Επιλέξτε πακέτο εγκατάστασης θέματος',
  'theme-install-label-help' => 'Το πακέτο εγκατάστασης θέματος θα πρέπει να έχει το όνομα αρχείου που ονομάζεται theme_package.zip',
  'theme-install-button' => 'Εγκατάσταση ή ενημέρωση θέματος',
  'filter-results' => 'Αποτελέσματα',
  'filter-filter-by' => 'Φιλτράρετε κατά',
  'filter-button-filter-results' => 'Φιλτράρισμα αποτελεσμάτων',
  'filter-link-reset-all' => 'Επαναφορά',
  'filter-sort-by-nearby-first' => 'Πρώτα κοντά',
  'online-listing' => 
  array (
    'regular-listing' => 'Τακτική καταχώριση',
    'online-listing' => 'Ηλεκτρονική καταχώριση',
    'regular-listing-help' => 'Για επιχειρήσεις που έχουν φυσική διεύθυνση',
    'online-listing-help' => 'Για επιχειρήσεις που είναι εντελώς διαδικτυακές χωρίς φυσική διεύθυνση',
    'listing-type' => 'Τύπος καταχώρησης',
  ),
  'listing' => 
  array (
    'qr-code' => 'Κωδικός QR',
    'gallery-upload-help' => 'μέγιστο μέγεθος αρχείου: 5mb ανά εικόνα, μέγιστες εικόνες :gallery_photos_count, εάν έχουν επιλεγεί περισσότερες από :gallery_photos_count εικόνες, θα αποθηκευτούν οι πρώτες εικόνες :gallery_photos_count.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Η περίοδος προγραμματισμού πρέπει σε μηνιαία, τριμηνιαία ή ετήσια.',
      'cannot-delete-free-plan' => 'Δεν είναι δυνατή η διαγραφή του προεπιλεγμένου δωρεάν προγράμματος',
      'free-plan-quota-reached' => 'Έχετε συμπληρώσει το μέγιστο όριο καταχώρισης επιχείρησης.',
    ),
    'max-free-listing' => 'Μέγιστη δωρεάν καταχώριση',
    'max-free-listing-help' => 'Αφήστε το κενό για απεριόριστη δωρεάν καταχώριση, πληκτρολογήστε 0 για να απαγορεύσετε τη δωρεάν καταχώριση.',
    'max-featured-listing-help' => 'Αφήστε το άδειο για μια απεριόριστη επιλεγμένη λίστα, πληκτρολογήστε 0 για να απαγορεύσετε την επιλεγμένη λίστα',
    'free-plan' => 'Δωρεάν πακέτο',
    'paid-plan' => 'Πρόγραμμα επί πληρωμή',
    'unlimited' => 'Απεριόριστος',
    'free-listing' => 'δωρεάν καταχώριση',
    'featured-listing' => 'επιλεγμένη λίστα',
    'subscription-edn-date-help' => 'Για δωρεάν πρόγραμμα, η ημερομηνία λήξης της συνδρομής θα οριστεί αυτόματα σε μηδέν',
    'free-listing-cap' => 'Δωρεάν καταχώριση',
    'edit-plan-warning' => 'Οι αλλαγές σε αυτό το πρόγραμμα θα ισχύουν για όλες τις συνδρομές των χρηστών που υπάρχουν σε αυτό το πρόγραμμα. Επεξεργαστείτε με προσοχή.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Τιμολόγηση - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Τιμολόγηση',
    ),
    'head-title' => 'Τιμολόγηση',
    'head-description' => 'Επιλέξτε ένα σχέδιο που είναι κατάλληλο για την επιχείρησή σας',
    'manage-pricing' => 'Διαχείριση τιμολόγησης',
    'get-started' => 'Ξεκίνα',
    'upgrade' => 'Αναβαθμίζω',
    'active' => 'Ενεργός',
    'info-admin' => 'Βλέπετε πίνακες τιμολόγησης ως Διαχειριστής, μπορείτε να διαχειριστείτε τα σχέδια τιμολόγησης ιστότοπου κάνοντας κλικ στο κουμπί Διαχείριση τιμολόγησης σε κάθε πίνακα παρακάτω.',
    'info-user-paid' => 'Ωχ! Είχατε συνδρομή επί πληρωμή. Απολαύστε επιπλέον δυνατότητες από το :site_name!',
    'info-user-free' => 'Αυτήν τη στιγμή βρίσκεστε σε δωρεάν συνδρομή, σκεφτείτε το ενδεχόμενο αναβάθμισης σε συνδρομή επί πληρωμή για να ξεκλειδώσετε επιπλέον δυνατότητες που προσφέρει η :site_name!',
  ),
  'setting' => 
  array (
    'default-country' => 'Προεπιλεγμένη χώρα',
    'default-country-help' => 'Η προεπιλεγμένη χώρα για τη φόρτωση δεδομένων καταχώρησης από τον ιστότοπο του frontend',
    'default-latitude' => 'Προεπιλεγμένο γεωγραφικό πλάτος',
    'default-latitude-help' => 'Προεπιλεγμένο γεωγραφικό πλάτος για τον επιλογέα χάρτη',
    'default-longitude' => 'Προεπιλεγμένο μήκος',
    'default-longitude-help' => 'Προεπιλεγμένο μήκος για τον επιλογέα χάρτη',
    'default-language' => 'Προεπιλεγμένη γλώσσα',
    'default-language-help' => 'Προεπιλεγμένη γλώσσα ιστότοπου',
    'display-currency-symbol' => 'Εμφάνιση συμβόλου νομίσματος',
    'display-currency-symbol-help' => 'Το σύμβολο νομίσματος που θα εμφανίζεται για τιμές όπου ισχύει στον ιστότοπο',
    'seo' => 
    array (
      'edit-item' => 'Πίνακας ελέγχου - Ρύθμιση καταχώρησης - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Η ρύθμιση καταχώρησης ενημερώθηκε με επιτυχία',
    ),
    'item-setting' => 'Ρύθμιση καταχώρησης',
    'item-setting-desc' => 'Αυτή η σελίδα σάς επιτρέπει να επεξεργαστείτε τη διαμόρφωση της καταχώρισης.',
    'item-setting-auto-approval' => 'Αυτόματη έγκριση',
    'item-setting-auto-approval-help' => 'Αυτόματη έγκριση υποβολής καταχώρισης για χρήστες',
    'item-setting-max-gallery-photos' => 'Μέγιστες φωτογραφίες γκαλερί',
    'item-setting-max-gallery-photos-help' => 'Οι συνολικές φωτογραφίες γκαλερί που επιτρέπεται να μεταφορτωθούν (ελάχιστο: 1 μέγ .: 20)',
    'warning-smtp' => 'Οι πληροφορίες SMTP ιστότοπου δεν έχουν ρυθμιστεί και ενεργοποιηθεί. Ρυθμίστε τώρα για να αποφύγετε προβλήματα παράδοσης email συστήματος.',
    'warning-smtp-action' => 'Ρύθμιση SMTP',
  ),
  'importer' => 
  array (
    'basic' => 'Βασικός',
    'custom-field' => 'Προσαρμοσμένο πεδίο',
    'import-custom-field-help' => 'Τα εισαγόμενα προσαρμοσμένα πεδία ανάλογα με την κατηγορία που επιλέγετε κατά την εισαγωγή. Επομένως, ενδέχεται να μην μπορείτε να εισαγάγετε όλα τα προσαρμοσμένα πεδία και τιμές που παρουσιάζονται σε αυτήν τη φόρμα.',
    'random-user' => 'Διαλέξτε έναν τυχαίο χρήστη',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Μια καταχώριση πρέπει να είναι σε κανονικό τύπο λίστας ή σε απευθείας σύνδεση',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'Αντιμετωπίζουμε πρόβλημα με την αποστολή email. Εάν το πρόβλημα παραμένει, επικοινωνήστε με τον διαχειριστή του ιστότοπου.',
    ),
  ),
);