<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Όλα τα αρχεία γλώσσας αποκαταστάθηκαν με επιτυχία.',
    'sync-success' => 'Όλα τα αρχεία γλώσσας συγχρονίζονται με επιτυχία στη βάση δεδομένων.',
  ),
  'edit-lang' => 'Επεξεργασία γλωσσών',
  'sync-button' => 'Συγχρονισμός τώρα',
  'sync-desc' => 'Αυτή η σελίδα σάς επιτρέπει να συγχρονίζετε όλα τα αρχεία γλωσσών στη βάση δεδομένων',
  'sync-index-answer-1' => 'Η διαδικασία συγχρονισμού γλωσσών θα μεταφέρει όλο το κείμενο της γλώσσας σε αρχεία γλωσσών για αποθήκευση στη βάση δεδομένων. Και τότε όλο το κείμενο του ιστότοπου θα φορτωθεί από τη βάση δεδομένων. Το πλεονέκτημα να το κάνετε αυτό είναι ότι μπορείτε να διατηρήσετε τις μεταφράσεις σας ακόμη και όταν εφαρμόζετε μελλοντικές ενημερώσεις.',
  'sync-index-answer-2' => 'Λάβετε υπόψη ότι μπορείτε να επεξεργαστείτε κείμενα γλωσσών ακόμα και εάν δεν συγχρονίζετε κείμενο γλώσσας με βάση δεδομένων. Χωρίς συγχρονισμό, θα επεξεργαστείτε απευθείας τα αρχεία γλώσσας και το μειονέκτημα είναι ότι η επεξεργασία σας θα μπορούσε να αντικαταστήσει εάν εφαρμόσετε μελλοντικές ενημερώσεις.',
  'sync-index-help' => 'Η διαδικασία συγχρονισμού μπορεί να διαρκέσει έως και 10 λεπτά. Βεβαιωθείτε ότι ο διακομιστής φιλοξενίας σας επιτρέπει το μέγιστο χρόνο εκτέλεσης ίσο ή μεγαλύτερο από 10 λεπτά. Διαφορετικά, ενδέχεται να αντιμετωπίσετε σφάλματα εκτέλεσης κατά τη διαδικασία συγχρονισμού. Εάν συμβεί το σφάλμα, χρησιμοποιήστε το κουμπί Επαναφορά για να επαναφέρετε τα αρχεία γλώσσας.',
  'sync-index-max-exe-time' => 'max_execution_time στο διακομιστή σας:',
  'sync-index-questions' => 'Πρέπει να συγχρονίσω;',
  'sync-index-second' => 'δευτερόλεπτα',
  'sync-lang' => 'Συγχρονισμός γλωσσών',
  'sync-lang-seo-title' => 'Πίνακας ελέγχου - Γλώσσες συγχρονισμού - :site_name',
  'sync-restore' => 'Επαναφέρω',
  'sync-restore-help' => 'Ο ιστότοπός σας θα χρησιμοποιεί απευθείας γλωσσικό κείμενο από αρχεία.',
  'sync-title' => 'Συγχρονισμός γλωσσών με βάση δεδομένων',
);