<?php 
return array (
  'category-name-a-z' => 'AZ нэр',
  'category-name-z-a' => 'ЗА нэр',
  'custom-field-name-a-z' => 'AZ нэр',
  'custom-field-name-z-a' => 'ЗА нэр',
  'test-smtp' => 
  array (
    'email-subject' => 'SMTP -ээр имэйл илгээх тестийг баталгаажуулна уу',
    'email-body' => 'Энэ бол SMTP -ийн ажиллагааг шалгах зорилгоор илгээсэн туршилтын имэйл юм. Дараах нь санамсаргүй байдлаар үүсгэсэн догол мөрийн текст юм.',
    'success-notify' => 'Туршилтын имэйлийг амжилттай илгээж байна. Баталгаажуулахын тулд имэйлийн ирсэн имэйл хайрцаг эсвэл спам хайрцгийг шалгана уу. Таны мэдээллийг авахын тулд туршилтын имэйлийг дараах хаягаар илгээсэн болно.',
    'error-notify' => 'Туршилтын имэйлийг илгээхэд алдаа гарлаа:',
    'enable-smtp-notify' => 'Туршилтыг үргэлжлүүлэхийн тулд SMTP -г идэвхжүүлнэ үү.',
    'send-a-test-email-link' => 'Туршилтын имэйл илгээх',
    'receiver-email' => 'Имэйл хүлээн авагч',
    'modal' => 
    array (
      'modal-title' => 'SMTP тохиргоог турших',
      'modal-description' => 'Туршилтын имэйлийг таны оруулсан SMTP тохиргоогоор доор оруулсан имэйл хаяг руу илгээх болно.',
      'modal-send' => 'Одоо илгээх',
    ),
  ),
);