<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Энэ улс нь вэбсайтын анхдагч улс юм. Админы самбар&gt; Тохиргоо&gt; Ерөнхий&gt; Мэдээллийн таб руу орж, устгахаасаа өмнө үндсэн улсаа солино уу.',
    'at-least-one-country' => 'Вэбсайт дор хаяж нэг улсын бүртгэлтэй байх ёстой.',
  ),
  'delete-country-warning' => 'Улс орны бүртгэлийг устгаснаар бүх холбоотнуудын жагсаалт, муж, хотуудын өгөгдлийг устгах болно.',
  'delete-state-warning' => 'Мужийн бичлэгийг устгаснаар бүх холбоотой жагсаалтууд болон хотуудын өгөгдлийг устгах болно.',
  'delete-city-warning' => 'Төлөв бичлэгийг устгаснаар бүх жагсаалтын бүх өгөгдөл устах болно.',
);