<?php 
return array (
  403 => 
  array (
    'description' => 'Уучлаарай, хүсэлтэд хүчин төгөлдөр өгөгдөл байсан бөгөөд сервер ойлгосон боловч сервер арга хэмжээ авахаас татгалзаж байна.',
    'title' => '403 хориотой',
  ),
  404 => 
  array (
    'description' => 'Уучлаарай, таны хайж буй хуудас олдсонгүй.',
    'title' => '404 Олдсонгүй',
  ),
  405 => 
  array (
    'description' => 'Уучлаарай, аргыг зөвшөөрөөгүй.',
    'title' => '405 аргыг зөвшөөрөхгүй',
  ),
  406 => 
  array (
    'description' => 'Уучлаарай, хүссэн нөөц нь зөвхөн хүсэлтэд илгээсэн Accept толгойн дагуу хүлээн авах боломжгүй контентыг үүсгэх чадвартай.',
    'title' => '406 Зөвшөөрөгдөхгүй',
  ),
  408 => 
  array (
    'description' => 'Уучлаарай, сервер хүсэлтийг хүлээх хугацаа дууссан.',
    'title' => '408 Хугацаа дуусах хүсэлт гаргах',
  ),
  419 => 
  array (
    'description' => 'Уучлаарай, таны хуралдааны хугацаа дууссан. Сэргээгээд дахин оролдоно уу.',
    'title' => '419 Баталгаажуулалтын завсарлага',
  ),
  500 => 
  array (
    'description' => 'Уучлаарай, вэбсайт нь дотоод серверийн алдаатай тулгарав.',
    'title' => '500 Дотоод серверийн алдаа',
  ),
  'shared' => 
  array (
    'go-back' => 'Буцах',
  ),
);