<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Цагийн бүс танигч олдсонгүй.',
  ),
  'import-item-data-item-hours' => 'Цаг',
  'import-item-data-item-image-hour-exceptions' => 'Онцгой цаг',
  'import-item-data-item-hours-help' => 'Цагийн формат (мөр бүрт нэг) долоо хоногийн өдөр_цц:мм_цц:мм байх ёстой, жишээлбэл, 1_08:00_23:00 гэдэг нь Даваа гарагт нээлттэй, 8 цагт эхэлж, 23 цагт хаагдана гэсэн үг.',
  'import-item-data-item-image-hour-exceptions-help' => 'Цагийн онцгой байдлын формат (мөр бүрт нэг) yyyy-mm-gg_hh:mm_hh:mm эсвэл yyyy-mm-dd байх ёстой, жишээлбэл, 2022-03-10_13:00_16:00 нь 2022-03-10-ны 13:00 цагаас эхлэн нээгдэнэ гэсэн үг. &#39;цагаас 16 цаг хүртэл. эсвэл 2022 оны 12 сарын 25 бол 2022 оны 12 сарын 25-нд өдөржин хаагдана гэсэн үг.',
  'timezone-import-help' => 'Цагийн бүс нь PHP-д урьдчилан тодорхойлсон танигч юм.',
  'timezone-php' => 'Php цагийн бүс',
  'show-hours-import-help' => 'Үзүүлэх цагийн сонголтыг 1 (үзүүлэх цаг) эсвэл 2 (үзүүлэх цаг биш) гэж тохируулсан.',
  'hours-import-help' => 'Цагийн сонголт нь долоо хоногийн_өдөр_хх:мм_хх:мм байх ёстой, жишээ нь 1_08:00_23:00 гэдэг нь Даваа гаригт нээлттэй, 8 цагт эхэлж, 23 цагт хаагдана гэсэн үг. Цаг бүрийг хоосон зайгаар тусгаарлана уу.',
  'exceptional-hours-help' => 'Онцгой цагийн сонголт нь yyyy-mm-gg_hh:mm_hh:mm эсвэл yyyy-mm-dd байх ёстой, жишээлбэл 2022-03-10_13:00_16:00 нь 2022-03-10-ны 13 цагаас 16 цаг хүртэл нээгдэнэ гэсэн үг. &#39;цаг. эсвэл, 2022 оны 12 сарын 25 бол 2022 оны 12 сарын 25-нд өдөржин хаагдана гэсэн үг. Онцгой цаг бүрийг хоосон зайгаар тусгаарлана уу.',
  'download-sample-import-csv' => 'Жишээ csv файлыг татаж авна уу',
);