<?php 
return array (
  'seo' => 
  array (
    'index' => 'Хяналтын самбар - Бүтээгдэхүүний шинж чанарууд - :site_name',
    'create' => 'Хяналтын самбар - Бүтээгдэхүүний шинж чанарыг бий болгох - :site_name',
    'edit' => 'Хяналтын самбар - Бүтээгдэхүүний шинж чанарыг засах - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'шинж чанарын үрийн утга',
    'user-not-exist' => 'Хэрэглэгч байхгүй байна',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Бүтээгдэхүүний шинж чанарыг амжилттай үүсгэсэн',
    'attribute-updated' => 'Бүтээгдэхүүний шинж чанар амжилттай шинэчлэгдсэн',
    'attribute-used-in-product' => 'Бүтээгдэхүүнд одоо ашиглаж буй шинж чанар, устгахаасаа өмнө шинж чанараа бүтээгдэхүүнээс хасна уу.',
    'attribute-deleted' => 'Бүтээгдэхүүний шинж чанарыг амжилттай устгасан',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Аттрибут',
      'product' => 'Бүтээгдэхүүн',
    ),
    'user' => 
    array (
      'attribute' => 'Аттрибут',
      'product' => 'Бүтээгдэхүүн',
    ),
  ),
  'index' => 'Бүтээгдэхүүний шинж чанаруудыг удирдах',
  'index-desc' => 'Энэ хуудас нь өөртөө болон бусад вэбсайт хэрэглэгчдийн бүх бүтээгдэхүүний шинж чанарыг харуулдаг. Та шинэ бүтээгдэхүүний шинж чанар үүсгэх, мөн шинж чанар бүрийг засах, устгах боломжтой.',
  'index-user' => 'Бүтээгдэхүүний шинж чанаруудыг удирдах',
  'index-user-desc' => 'Энэ хуудас нь бүх бүтээгдэхүүний шинж чанарыг харуулдаг. Та шинэ бүтээгдэхүүний шинж чанар үүсгэх, мөн шинж чанар бүрийг засах, устгах боломжтой.',
  'show-all-users' => 'Бүх хэрэглэгчдийг харуулах',
  'show-all-types' => 'Бүх төрлийг харуулах',
  'type-text' => 'Текст',
  'type-select' => 'Ганц сонгох',
  'type-multi-select' => 'Олон сонголт',
  'type-link' => 'Холбоос',
  'myself' => 'Би өөрөө (Администратор)',
  'attribute-name' => 'Нэр',
  'attribute-owner' => 'Эзэмшигч',
  'attribute-type' => 'Төрөл',
  'attribute-seed-value' => 'Үрийн үнэ',
  'add-attribute' => 'Шинэ шинж чанар',
  'create' => 'Бүтээгдэхүүний шинэ шинж чанарыг бий болгох',
  'create-desc' => 'Энэ хуудас нь бүтээгдэхүүнүүдэд ашиглаж болох шинэ шинж чанар үүсгэх боломжийг танд олгоно.',
  'form-attribute-name' => 'Аттрибутын нэр',
  'form-attribute-type' => 'Аттрибутын төрөл',
  'form-attribute-owner' => 'Аттрибут эзэмшигч',
  'form-attribute-owner-help' => 'Атрибут эзэмшигч нь үүсгэсний дараа өөрчлөгдөх боломжгүй',
  'form-attribute-seed-value' => 'Атрибутын үрийн утга',
  'form-attribute-seed-value-help' => 'Хэрэв шинж чанарын төрлийг сонгосон эсвэл олон сонголттой бол үрийн утгыг таслалаар хувааж өгөх хэрэгтэй. жишээ: wifi, зогсоол, спорт заал',
  'edit' => 'Бүтээгдэхүүний шинж чанарыг засах',
  'edit-desc' => 'Энэ хуудас нь нэг буюу хэд хэдэн бүтээгдэхүүний шинж чанарыг засах боломжийг танд олгоно.',
  'edit-owner-alert' => 'Та вэбсайтын хэрэглэгчийн бүтээгдэхүүний шинж чанарыг засаж байна (: user_name - :user_email). Бүх өөрчлөлтийг вэбсайтын хэрэглэгчийн дансанд тусгах тул анхааралтай засварлана уу.',
  'edit-owner-alert-view-profile' => 'Хэрэглэгчийн профайлыг үзэх',
  'product-attribute' => 'Бүтээгдэхүүний шинж чанар',
);