<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Хэрэглэгчийн бүртгэл байхгүй байна',
    ),
    'delete-feature-image' => 'Онцлог зургийг устгах',
    'myself' => 'Би өөрөө',
    'listing-owner' => 'Жагсаалтын эзэн',
    'listing-owner-help' => 'Жагсаалтын эзэн үүсгэсний дараа өөрчлөгдөх боломжгүй',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Устгах',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Удирдах самбар - Жагсаалтын удирдамж - :site_name',
      'create' => 'Хяналтын самбар - Жагсаалтын тэргүүлэгч үүсгэх - :site_name',
      'edit' => 'Хяналтын самбар - Жагсаалтын тэргүүлэгчийг засах - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Сонгосон жагсаалт байхгүй байна',
      'item-lead-created' => 'Шинэ жагсаалтын удирдамжийг амжилттай үүсгэсэн.',
      'item-lead-updated' => 'Жагсаалтын хар тугалга амжилттай шинэчлэгдсэн.',
      'item-lead-deleted' => 'Жагсаалтын хар тугалга амжилттай устав.',
      'item-lead-deleted-error' => 'Та өөр хэрэглэгчийн жагсаалтын удирдамжийг устгах боломжгүй.',
      'contact-form-submitted' => 'Холбоо барих хуудсыг амжилттай илгээв.',
    ),
    'admin-index' => 'Бүртгэлийн удирдамжийг удирдах',
    'admin-index-desc' => 'Энэ хуудас нь вэбсайтын жагсаалтыг удирдах боломжийг олгодог.',
    'add-a-lead' => 'Шинэ хар тугалга',
    'listing' => 'Жагсаалт',
    'listing-default' => 'Бизнесийн жагсаалтыг сонгоно уу',
    'listing-help' => 'Тэргүүлэх жагсаалт нь аль бизнесийн жагсаалтад хамаарна',
    'item-lead-name' => 'Нэр',
    'item-lead-email' => 'Имэйл',
    'item-lead-phone' => 'Утас',
    'item-lead-subject' => 'Сэдэв',
    'item-lead-message' => 'Захиа',
    'item-lead-received-at' => 'Хүлээн авсан',
    'item-leads' => 'Жагсаалтын удирдамж',
    'admin-create' => 'Жагсаалтын хар тугалга үүсгэх',
    'admin-create-desc' => 'Энэ хуудас нь гараар жагсаалтыг гаргаж, вэбсайтад хадгалах боломжийг олгоно.',
    'admin-edit' => 'Жагсаалтын тэргүүлэгчийг засах',
    'admin-edit-desc' => 'Энэ хуудас нь жагсаалтыг тэргүүлж, вэбсайтад шинэчлэх боломжийг танд олгоно.',
    'email' => 
    array (
      'subject' => 'Бизнесийн жагсаалтын тэргүүлэгчийг хүлээн авав',
      'description-user' => 'Та бизнесийн жагсаалтын хуудсан дээр шинэ холбоо барих хуудсыг хүлээн авлаа.',
      'description-admin' => 'Та бизнесийн жагсаалтын нэг хуудсан дээр шинэ холбоо барих хуудсыг хүлээн авлаа. Бизнесийн жагсаалтын бүх холбоо барих хуудсыг харахын тулд самбартаа нэвтэрнэ үү.',
      'action-text' => 'Бүх тэргүүлэгчдийг үзэх',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Жагсаалтын тэргүүлэх хуудсан дээр Google reCaptcha-г идэвхжүүл',
  ),
);