<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Хяналтын самбар - Засварлах хуралдаан - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Сессын тохиргоог амжилттай шинэчиллээ.',
  ),
  'edit' => 'Сессын тохиргоо',
  'edit-desc' => 'Энэ хуудас нь вэбсайтын сессийг тохируулах боломжийг танд олгоно',
  'session-file' => 'Файл',
  'session-cookie' => 'Күүки',
  'session-database' => 'Мэдээллийн сан',
  'session-driver' => 'Сессийн жолооч',
  'session' => 'Чуулган',
  'update-help' => 'Сессын драйвер шинэчлэгдсэний дараа та дахин нэвтрэх шаардлагатай',
  'session-intro-desc' => 'HTTP-д суурилсан програмууд нь харьяалалгүй байдаг тул хуралдаанууд нь олон хүсэлтээр хэрэглэгчийн тухай мэдээллийг хадгалах боломжийг олгодог. Вэбсайт нь файлын файл, күүки, мэдээллийн сан гэсэн 3 мэдээллийг хадгалах боломжийг олгодог. Сессийг хадгалах арга хэлбэрээс үл хамааран сессийн мэдээлэл шифрлэгдсэн байдаг.',
  'session-file-help' => 'Файл - сешнуудыг laravel_project / storage / framework / session-д хадгалдаг.',
  'session-cookie-help' => 'Күүки - хуралдаануудыг аюулгүй, шифрлэгдсэн жигнэмэгт хадгалдаг.',
  'session-database-help' => 'Мэдээллийн сан - хуралдааныг вэбсайтын мэдээллийн баазын хүснэгтэд хадгалдаг.',
);