<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Удирдах самбар - Кэш засах - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Вэбсайтын кэшийг амжилттай үүсгэсэн.',
    'deleted-success' => 'Вэбсайтын кэшийг амжилттай арилгасан.',
  ),
  'manage-website-cache' => 'Вэбсайтын кэшийг удирдах',
  'manage-website-cache-desc' => 'Энэ хуудас нь вэбсайтын кэш үүсгэх эсвэл устгах боломжийг олгодог.',
  'what-are-cached' => 'Юу хадгалагдаж байгаа вэ?',
  'what-are-cached-help' => 'Энэ нь 2 төрлийн вэбсайтын кэш үүсгэдэг: 1. маршрутын кэш, 2. харах кэш. Кэш нь вэбсайтын гүйцэтгэлийн томоохон хүчин зүйл бөгөөд таны вэбсайтыг кэш хийх нь вэбсайт ачаалах гүйцэтгэлийг ихээхэн сайжруулах болно. Дэлгэрэнгүй мэдээллийг Laravel doc хуудаснаас авна уу.',
  'generate-cache' => 'Кэш үүсгэх',
  'clear-cache' => 'Кэшийг арилгах',
  'clear-cache-question' => 'Та вэбсайтын кэшийг арилгахыг хүсч байна уу?',
  'cache' => 'Кэш',
  'not-cached' => 'Вэбсайт кэш хийгдээгүй байна.',
  'last-cached-at' => 'Вэбсайт хадгалагдсан',
);