<?php 
return array (
  'seo' => 
  array (
    'index' => 'Хяналтын самбар - Сэдэв - :site_name',
    'color-edit' => 'Удирдах самбар - Сэдвийн өнгө засах - :site_name',
    'header-edit' => 'Удирдах самбар - Сэдвийн толгойг засах - :site_name',
    'install-theme' => 'Удирдах самбар - Сэдэв суулгах - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Сэдэв идэвхжсэн',
    'theme-color-updated' => 'Сэдвийн өнгө шинэчлэгдсэн',
    'theme-header-updated' => 'Сэдвийн толгой хэсгийг шинэчилсэн',
    'theme-color-restored' => 'Сэдвийн өнгийг анхдагч утга болгон сэргээсэн',
    'theme-header-restored' => 'Сэдвийн толгой хэсгийг анхдагч утга болгон сэргээсэн',
    'theme-delete-default-theme' => 'Системийн анхдагч загварыг устгах боломжгүй',
    'theme-deleted' => 'Загвар устсан',
    'theme-delete-confirm' => 'Та энэ сэдвийг устгахдаа итгэлтэй байна уу?',
    'theme-color-restore-confirm' => 'Сэдвийн анхдагч өнгийг сэргээхдээ итгэлтэй байна уу?',
    'theme-header-restore-confirm' => 'Сэдвийн толгой хэсгийг үндсэн утга болгон сэргээхийг хүсч байгаадаа итгэлтэй байна уу?',
    'theme-install-failed-open-package' => 'Сэдэв суулгах zip багцыг нээж чадсангүй',
    'theme-installed' => 'Шинэ сэдэв амжилттай суулгалаа',
  ),
  'sidebar' => 
  array (
    'themes' => 'Сэдэв',
    'manage-themes' => 'Сэдвүүдийг удирдах',
    'install-theme' => 'Сэдэв суулгах',
  ),
  'theme-description-directory-hub' => 'Directory Hub Listing &amp; Business Directory CMS анхдагч сэдэв. Өөрийн өнгө загварын хэв маягийг өөрчлөхийн тулд Засварлах Өнгө ба Толгойг засах товчийг ашиглана уу.',
  'theme-index' => 'Сэдвүүдийг удирдах',
  'theme-index-desc' => 'Энэ хуудас нь вэбсайтын сэдвүүдийг удирдах боломжийг танд олгоно. Та энэ хуудсанд сэдэв суулгах, өөрчлөх, идэвхжүүлэх, идэвхгүй болгох эсвэл устгах боломжтой.',
  'theme-install' => 'Сэдэв суулгах эсвэл шинэчлэх',
  'theme-detail' => 'Сэдвийн дэлгэрэнгүй',
  'theme-active' => 'Идэвхтэй',
  'theme-system-default' => 'Системийн өгөгдмөл',
  'theme-modal-close' => 'Хаах',
  'theme-edit-colors' => 'Өнгө засах',
  'theme-edit-headers' => 'Толгойг засах',
  'theme-current' => 'Одоогийн сэдэв',
  'theme-by-author' => 'Гэхэд',
  'theme-edit-color' => 'Сэдвийн өнгө засах',
  'theme-edit-color-desc' => 'Энэ хуудас нь тухайн сэдэвт тохирсон өнгө засах боломжийг олгодог. Та мөн анхдагч өнгөөр сэргээж болно.',
  'theme-edit-header' => 'Сэдвийн толгой хэсгийг засах',
  'theme-edit-header-desc' => 'Энэ хуудас нь сэдэвт тусгай гарчгийг засах боломжийг олгодог. Та мөн анхдагч утгыг сэргээж болно.',
  'theme-create' => 'Шинэ сэдэв суулгах',
  'theme-create-desc' => 'Энэ хуудас нь вэбсайтад шинэ сэдэв суулгах боломжийг танд олгоно.',
  'theme-install-label' => 'Сэдэв суулгах багцыг сонгоно уу',
  'theme-install-label-help' => 'Сэдэв суулгах багц нь theme_package.zip нэртэй файлын нэртэй байх ёстой',
  'theme-install-button' => 'Сэдэв суулгах эсвэл шинэчлэх',
  'filter-results' => 'Үр дүн',
  'filter-filter-by' => 'Шүүлтүүр',
  'filter-button-filter-results' => 'Үр дүнг шүүх',
  'filter-link-reset-all' => 'Дахин тохируулах',
  'filter-sort-by-nearby-first' => 'Ойролцоох эхний',
  'online-listing' => 
  array (
    'regular-listing' => 'Тогтмол жагсаалт',
    'online-listing' => 'Онлайн жагсаалт',
    'regular-listing-help' => 'Биет хаягтай бизнесийн хувьд',
    'online-listing-help' => 'Бүхэл бүтэн онлайн, физик хаяггүй бизнес эрхлэгчдэд зориулсан',
    'listing-type' => 'Жагсаалтын төрөл',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR код',
    'gallery-upload-help' => 'файлын дээд хэмжээ: нэг зураг тутамд 5mb, хамгийн их :gallery_photos_count зураг, хэрэв :gallery_photos_count-ээс дээш зураг сонгосон бол эхний :gallery_photos_count зургийг хадгална.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Төлөвлөгөөний хугацаа нь сар, улирал, эсвэл жилд байх ёстой.',
      'cannot-delete-free-plan' => 'Системийн анхдагч үнэгүй төлөвлөгөөг устгах боломжгүй',
      'free-plan-quota-reached' => 'Та үнэгүй бизнес эрхлэх жагсаалтын хамгийн дээд квотод хүрсэн байна.',
    ),
    'max-free-listing' => 'Хамгийн их үнэгүй жагсаалт',
    'max-free-listing-help' => 'Хязгааргүй үнэгүй жагсаалтыг хоосон үлдээж, үнэгүй оруулахыг хориглохын тулд 0 гэж оруулна уу.',
    'max-featured-listing-help' => 'Хязгааргүй онцлох жагсаалтыг хоосон орхиж, онцлох жагсаалтыг хориглохын тулд 0 гэж оруулна уу.',
    'free-plan' => 'Үнэгүй төлөвлөгөө',
    'paid-plan' => 'Төлбөртэй төлөвлөгөө',
    'unlimited' => 'Хязгааргүй',
    'free-listing' => 'үнэгүй жагсаалт',
    'featured-listing' => 'онцлох жагсаалт',
    'subscription-edn-date-help' => 'Үнэгүй төлөвлөгөөний хувьд захиалгын дуусах огноо автоматаар хүчингүй болно',
    'free-listing-cap' => 'Үнэгүй жагсаалт',
    'edit-plan-warning' => 'Энэхүү төлөвлөгөөнд оруулсан өөрчлөлтүүд нь энэхүү төлөвлөгөөнд багтсан бүх хэрэглэгчдийн захиалгад хамаарна. Болгоомжтой засварлана уу.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Үнэ - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Үнэ',
    ),
    'head-title' => 'Үнэ',
    'head-description' => 'Өөрийн бизнест тохирсон төлөвлөгөө сонго',
    'manage-pricing' => 'Үнийн менежмент',
    'get-started' => 'Эхэлцгээе',
    'upgrade' => 'Сайжруулах',
    'active' => 'Идэвхтэй',
    'info-admin' => 'Та үнийн хүснэгтийг Администратороор үзэж байгаа бөгөөд доорхи хүснэгт бүрийн Үнийн менежмент товчийг дарж вэбсайтын үнийн төлөвлөгөөг удирдах боломжтой.',
    'info-user-paid' => 'Хөөх! Та төлбөртэй захиалгатай байсан. :site_name-ийн авчирсан нэмэлт функцуудыг сайхан өнгөрүүлээрэй!',
    'info-user-free' => 'Та одоогоор үнэгүй захиалгад байгаа тул :site_name-ийн авчирсан нэмэлт функцуудыг нээхийн тулд төлбөртэй захиалга руу шилжүүлээрэй!',
  ),
  'setting' => 
  array (
    'default-country' => 'Анхдагч улс',
    'default-country-help' => 'Жагсаалтын өгөгдлийг урд талын вэбсайтаас ачаалах анхдагч улс',
    'default-latitude' => 'Өгөгдмөл өргөрөг',
    'default-latitude-help' => 'Газрын зураг сонгогчийн өгөгдмөл өргөрөг',
    'default-longitude' => 'Өгөгдмөл уртраг',
    'default-longitude-help' => 'Газрын зураг сонгогчийн үндсэн уртраг',
    'default-language' => 'Анхдагч хэл',
    'default-language-help' => 'Вэбсайтын өгөгдмөл хэл',
    'display-currency-symbol' => 'Валютын тэмдгийг харуулах',
    'display-currency-symbol-help' => 'Вэбсайт дээр хаана ч хамаатай үнээр харуулах валютын тэмдэг',
    'seo' => 
    array (
      'edit-item' => 'Хяналтын самбар - Жагсаалтын тохиргоо - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Жагсаалтын тохиргоог амжилттай шинэчиллээ',
    ),
    'item-setting' => 'Жагсаалтын тохиргоо',
    'item-setting-desc' => 'Энэ хуудас нь жагсаалтын тохиргоог засах боломжийг танд олгоно.',
    'item-setting-auto-approval' => 'Автоматаар батлах',
    'item-setting-auto-approval-help' => 'Хэрэглэгчдэд зориулсан жагсаалтыг автоматаар батлах',
    'item-setting-max-gallery-photos' => 'Хамгийн их галерейн зураг',
    'item-setting-max-gallery-photos-help' => 'Нийт галерейн зургийг байршуулахыг зөвшөөрөв (мин. 1 max: 20)',
    'warning-smtp' => 'Вэбсайтын SMTP мэдээллийг тохируулж идэвхжүүлээгүй байна. Системийн имэйлийн хүргэлтээс зайлсхийхийн тулд одоо тохируулна уу.',
    'warning-smtp-action' => 'SMTP тохиргоо',
  ),
  'importer' => 
  array (
    'basic' => 'Үндсэн',
    'custom-field' => 'Захиалгат талбар',
    'import-custom-field-help' => 'Импортлох үед сонгосон категориас хамааран импортлох боломжтой талбарууд. Тиймээс та энэ хэлбэрээр толилуулсан бүх өөрчлөн тохируулсан талбарууд болон утгуудыг импортлох боломжгүй байж магадгүй юм.',
    'random-user' => 'Санамсаргүй хэрэглэгч авах',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Жагсаалт нь ердийн жагсаалтын төрөл эсвэл онлайн жагсаалтын төрөлд байх ёстой',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'Бид имэйл илгээхэд асуудалтай байна. Хэрэв асуудал хэвээр байвал вэбсайтын админтай холбоо барина уу.',
    ),
  ),
);