<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Бүх хэлний файлуудыг амжилттай сэргээв.',
    'sync-success' => 'Бүх хэлний файлууд мэдээллийн сантай амжилттай синк хийгддэг.',
  ),
  'edit-lang' => 'Хэлийг засах',
  'sync-button' => 'Одоо синк хийх',
  'sync-desc' => 'Энэ хуудас нь бүх хэлний файлуудыг мэдээллийн санд синк хийх боломжийг олгодог',
  'sync-index-answer-1' => 'Синхрончлох хэлний үйл явц нь бүх файлын хэл дээрх файлыг мэдээллийн санд хадгалахаар дамжуулах болно. Дараа нь вэбсайтын бүх текстийг мэдээллийн сангаас ачаалах болно. Үүнийг хийхийн давуу тал бол ирээдүйн шинэчлэлтүүдийг ашиглаж байсан ч орчуулгаа хадгалах боломжтой юм.',
  'sync-index-answer-2' => 'Та хэлний текстийг мэдээллийн сантай синк хийхгүй ч гэсэн текстээ засах боломжтой гэдгийг анхаарна уу. Синхрончлолгүйгээр та хэлний файлуудыг шууд засах бөгөөд сул тал нь ирээдүйн шинэчлэлтийг ашиглах тохиолдолд таны засварыг дарж бичих болно.',
  'sync-index-help' => 'Синхрончлох үйл явц 10 минут үргэлжилнэ. Таны хостинг сервер хамгийн их гүйцэтгэлийг 10 минуттай тэнцүү буюу түүнээс их хугацаагаар зөвшөөрдөг эсэхийг шалгана уу. Үгүй бол синк хийх явцад гүйцэтгэлийн алдаатай тулгарч магадгүй юм. Хэрэв алдаа гарвал Restore товчийг ашиглан хэлний файлуудыг сэргээнэ үү.',
  'sync-index-max-exe-time' => 'таны сервер дээрх max_execution_time:',
  'sync-index-questions' => 'Би синк хийх хэрэгтэй юу?',
  'sync-index-second' => 'секунд',
  'sync-lang' => 'Хэлүүдийг синк хийх',
  'sync-lang-seo-title' => 'Удирдах самбар - Хэлүүдийг синк хийх - :site_name',
  'sync-restore' => 'Сэргээх',
  'sync-restore-help' => 'Таны вэбсайт файлын текстийг шууд ашиглах болно.',
  'sync-title' => 'Хэлүүдийг мэдээллийн санд синк хийх',
);