<?php 
return array (
  'category-name-a-z' => 'Име AZ',
  'category-name-z-a' => 'Име ZA',
  'custom-field-name-a-z' => 'Име AZ',
  'custom-field-name-z-a' => 'Име ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'Моля, проверете този тест за изпращане на имейл чрез SMTP',
    'email-body' => 'Това е тестов имейл, за да се провери функционалността на SMTP. По -долу е произволно генериран текст на абзац.',
    'success-notify' => 'Тестовият имейл се изпраща успешно. Моля, проверете входящата си поща или кутията за спам за потвърждение. За ваша информация, тестовият имейл е изпратен на:',
    'error-notify' => 'Възникна грешка при изпращането на тестовия имейл:',
    'enable-smtp-notify' => 'Моля, активирайте SMTP, за да продължите с тест.',
    'send-a-test-email-link' => 'Изпратете пробен имейл',
    'receiver-email' => 'Имейл на получателя',
    'modal' => 
    array (
      'modal-title' => 'Тествайте SMTP настройката',
      'modal-description' => 'Имейл за тестване ще бъде изпратен на имейл адреса, който сте въвели по -долу с предоставената от вас SMTP настройка.',
      'modal-send' => 'Изпрати Сега',
    ),
  ),
);