<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Тази държава е държава по подразбиране за уебсайта, моля, отидете на Администраторско табло&gt; Настройка&gt; Общи&gt; Раздел Информация, за да промените държавата по подразбиране, преди да изтриете.',
    'at-least-one-country' => 'Уебсайтът трябва да има поне един запис в държава.',
  ),
  'delete-country-warning' => 'Изтриването на запис на държава също ще премахне всички негови асоциирани списъци, щати и данни за градове.',
  'delete-state-warning' => 'Изтриване на държавен запис също ще премахне всички негови асоциирани списъци и данни за градовете.',
  'delete-city-warning' => 'Изтриване на държавен запис също ще премахне всички негови асоциирани листингови данни.',
);