<?php 
return array (
  403 => 
  array (
    'description' => 'За съжаление заявката съдържаше валидни данни и беше разбрана от сървъра, но сървърът отказва действие.',
    'title' => '403 Забранено',
  ),
  404 => 
  array (
    'description' => 'За съжаление страницата, която търсите, не можа да бъде намерена.',
    'title' => '404 Страницата не е намерена',
  ),
  405 => 
  array (
    'description' => 'За съжаление методът не е разрешен.',
    'title' => '405 Методът не е разрешен',
  ),
  406 => 
  array (
    'description' => 'За съжаление заявеният ресурс може да генерира само съдържание, което не е приемливо според заглавията Accept, изпратени в заявката.',
    'title' => '406 Неприемливо',
  ),
  408 => 
  array (
    'description' => 'За съжаление времето за изчакване на заявката на сървъра изтече.',
    'title' => '408 Заявка за изчакване',
  ),
  419 => 
  array (
    'description' => 'За съжаление сесията ви изтече. Моля, опреснете и опитайте отново.',
    'title' => '419 Време за изчакване за удостоверяване',
  ),
  500 => 
  array (
    'description' => 'За съжаление уебсайтът срещна вътрешна грешка в сървъра.',
    'title' => '500 Вътрешна грешка на сървъра',
  ),
  'shared' => 
  array (
    'go-back' => 'Върни се',
  ),
);