<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Идентификаторът на часовата зона не е намерен.',
  ),
  'import-item-data-item-hours' => 'Часа',
  'import-item-data-item-image-hour-exceptions' => 'Изключителни часове',
  'import-item-data-item-hours-help' => 'Форматът на часа (по един на ред) трябва да бъде ден от седмицата_чч:мм_чч:мм, например 1_08:00_23:00 означава отворен в понеделник и започва в 8 часа и затваря в 23 часа.',
  'import-item-data-item-image-hour-exceptions-help' => 'Форматът на изключенията за час (по един на ред) трябва да бъде yyyy-mm-dd_hh:mm_hh:mm или yyyy-mm-dd, например 2022-03-10_13:00_16:00 означава, че отваря на 2022-03-10 от 13 o. часа до 16 часа. или, 2022-12-25 означава затваряне през целия ден на 2022-12-25',
  'timezone-import-help' => 'Часовата зона е предварително дефинирани идентификатори в PHP.',
  'timezone-php' => 'PHP часова зона',
  'show-hours-import-help' => 'Опцията за показване на часовете е зададена от 1 (показване на часовете) или 2 (не показване на часовете).',
  'hours-import-help' => 'Опцията за час трябва да бъде day-of-week_hh:mm_hh:mm, например 1_08:00_23:00 означава отворен в понеделник и започва в 8 часа и затваря в 23 часа. Моля, отделете всеки час с интервал.',
  'exceptional-hours-help' => 'Опцията за извънредни часове трябва да бъде yyyy-mm-dd_hh:mm_hh:mm или yyyy-mm-dd, например, 2022-03-10_13:00_16:00 означава, че отваря на 2022-03-10 от 13 часа до 16 часа &#39;часовник. или, 2022-12-25 означава затваряне през целия ден на 2022-12-25. Моля, отделете всеки изключителен час с интервал.',
  'download-sample-import-csv' => 'Изтеглете примерен csv файл',
);