<?php 
return array (
  'seo' => 
  array (
    'index' => 'Табло за управление - Атрибути на продукта - :site_name',
    'create' => 'Табло за управление - Създаване на атрибут на продукта - :site_name',
    'edit' => 'Табло за управление - Редактиране на атрибут на продукта - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'атрибут начална стойност се изисква',
    'user-not-exist' => 'Потребителят не съществува',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Атрибутът на продукта е създаден успешно',
    'attribute-updated' => 'Атрибутът на продукта е актуализиран успешно',
    'attribute-used-in-product' => 'Атрибут, използван в момента в продукта, моля, премахнете атрибута от продукта, преди да го изтриете.',
    'attribute-deleted' => 'Атрибутът на продукта е изтрит успешно',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Продукт',
    ),
    'user' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Продукт',
    ),
  ),
  'index' => 'Управление на атрибутите на продукта',
  'index-desc' => 'Тази страница показва всички атрибути на продуктите на себе си и на останалите потребители на уебсайта. Можете да създавате нов атрибут на продукта, както и да редактирате или изтривате всеки атрибут.',
  'index-user' => 'Управление на атрибутите на продукта',
  'index-user-desc' => 'Тази страница показва всички атрибути на продуктите. Можете да създавате нов атрибут на продукта, както и да редактирате или изтривате всеки атрибут.',
  'show-all-users' => 'Покажи всички потребители',
  'show-all-types' => 'Показване на всички видове',
  'type-text' => 'Текст',
  'type-select' => 'Единичен избор',
  'type-multi-select' => 'Множество избор',
  'type-link' => 'Връзка',
  'myself' => 'Аз (администратор)',
  'attribute-name' => 'Име',
  'attribute-owner' => 'Собственик',
  'attribute-type' => 'Тип',
  'attribute-seed-value' => 'Стойност на семената',
  'add-attribute' => 'Нов атрибут',
  'create' => 'Създайте нов атрибут за продукти',
  'create-desc' => 'Тази страница ви позволява да създадете нов атрибут, който може да се използва в продукти.',
  'form-attribute-name' => 'Име на атрибута',
  'form-attribute-type' => 'Тип атрибут',
  'form-attribute-owner' => 'Собственик на атрибут',
  'form-attribute-owner-help' => 'Собственикът на атрибута не може да се промени след създаването',
  'form-attribute-seed-value' => 'Атрибутирайте начална стойност',
  'form-attribute-seed-value-help' => 'Ако типът на атрибута е избран или мултиизбор, трябва да дадете начални стойности, разделени със запетая. пример: wifi, паркинг, фитнес',
  'edit' => 'Редактиране на атрибут на продукта',
  'edit-desc' => 'Тази страница ви позволява да редактирате атрибута на един или повече продукти.',
  'edit-owner-alert' => 'Редактирате атрибут на продукт за потребител на уебсайт (: потребителско_име - :user_email). Всички промени ще бъдат отразени в потребителския акаунт на уебсайта, моля, редактирайте с повишено внимание.',
  'edit-owner-alert-view-profile' => 'Вижте потребителския профил',
  'product-attribute' => 'Атрибут на продукта',
);