<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'Не можете да публикувате повече от една рецензия.',
    'review-approved' => 'Прегледът е одобрен успешно',
    'review-deleted-success' => 'Прегледът е изтрит успешно',
    'review-disapproved' => 'Отзивът е неодобрен успешно',
    'review-posted-success' => 'Отзивът е публикуван успешно',
    'review-updated-success' => 'Прегледът е актуализиран успешно',
  ),
  'backend' => 
  array (
    'all-reviews' => 'Всички рецензии',
    'customer-service' => 'Обслужване на клиенти',
    'delete-a-review' => 'Искате ли да изтриете отзива?',
    'description' => 'Описание',
    'edit-a-review' => 'Редактирайте моя преглед',
    'friendly' => 'Приятелски настроен',
    'id' => 'документ за самоличност',
    'manage-reviews' => 'Управление на отзиви',
    'manage-reviews-desc' => 'Тази страница ви позволява да преглеждате, одобрявате и не одобрявате отзиви за уебсайтове.',
    'manage-reviews-desc-user' => 'Тази страница ви позволява да преглеждате, редактирате и изтривате отзивите си.',
    'my-reviews' => 'Моите отзиви',
    'overall-rating' => 'Обща класация',
    'post-review' => 'Публикувай рецензия',
    'posted-at' => 'Публикувано в',
    'pricing' => 'Ценообразуване',
    'quality' => 'Качество',
    'recommend' => 'Препоръчвам',
    'review-approved' => 'Одобрена',
    'review-detail' => 'Преглед на подробности',
    'review-detail-desc' => 'Тази страница ви позволява да преглеждате, одобрявате и не одобрявате единична рецензия.',
    'review-pending' => 'Изчаква одобрение',
    'select-rating' => 'Изберете вашата оценка',
    'sidebar' => 
    array (
      'all-reviews' => 'Всички отзиви',
      'reviews' => 'Отзиви',
    ),
    'status' => 'Състояние',
    'tell-experience' => 'Разкажете ни личния си опит',
    'title' => 'Заглавие',
    'update-review' => 'Актуализация Преглед',
    'updated-at' => 'Актуализирано в',
    'view' => 'Изглед',
    'write-a-review' => 'Напишете коментар',
    'write-a-review-desc' => 'Най-добрите отзиви са страстни и лични. Те предлагат богат разказ, богатство от детайли и полезен съвет или два за други потребители.',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'Разглеждате отзиви за един от вашите обяви.',
    'no-review' => 'Не е получено отзив за :item_name.',
    'posted-a-review' => 'Благодаря ти! Публикували сте отзив за :item_name.',
    'review' => 'преглед',
    'reviews' => 'рецензии',
    'reviews-cap' => 'Отзиви',
    'start-a-review' => 'Започнете своя преглед на :item_name.',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'Редактиране на рецензия - Табло за управление - :site_name',
    'manage-reviews' => 'Управление на отзиви - Табло за управление - :site_name',
    'show-review' => 'Подробности за преглед - Табло за управление - :site_name',
    'write-a-review' => 'Напишете отзив - Табло за управление - :site_name',
  ),
);