<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Потребителският акаунт не съществува',
    ),
    'delete-feature-image' => 'Премахнете изображението на характеристиката',
    'myself' => 'Себе си',
    'listing-owner' => 'Собственик на обявата',
    'listing-owner-help' => 'Собственикът на обявата не може да се промени след създаването',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Премахване',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Табло - Листинг на потенциални клиенти - :site_name',
      'create' => 'Табло за управление - Създаване на потенциален клиент - :site_name',
      'edit' => 'Табло за управление - Редактиране на потенциален клиент - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Избраният списък не съществува',
      'item-lead-created' => 'Нов потенциален клиент е създаден успешно.',
      'item-lead-updated' => 'Оловата за списък е актуализирана успешно.',
      'item-lead-deleted' => 'Оловата за обява е изтрита успешно.',
      'item-lead-deleted-error' => 'Не можете да изтриете потенциални клиенти, принадлежащи на друг потребител.',
      'contact-form-submitted' => 'Формата за контакт е изпратена успешно.',
    ),
    'admin-index' => 'Управление на възможни клиенти',
    'admin-index-desc' => 'Тази страница ви позволява да управлявате потенциални клиенти на уебсайтове.',
    'add-a-lead' => 'Нов олово',
    'listing' => 'Списък',
    'listing-default' => 'Изберете списък с бизнес',
    'listing-help' => 'Към кой бизнес списък принадлежи оловото',
    'item-lead-name' => 'Име',
    'item-lead-email' => 'електронна поща',
    'item-lead-phone' => 'Телефон',
    'item-lead-subject' => 'Предмет',
    'item-lead-message' => 'Съобщение',
    'item-lead-received-at' => 'Получено',
    'item-leads' => 'Водещи листи',
    'admin-create' => 'Създайте потенциален клиент',
    'admin-create-desc' => 'Тази страница ви позволява ръчно да създадете потенциален клиент и да го запазите на уебсайта.',
    'admin-edit' => 'Редактирайте потенциален клиент',
    'admin-edit-desc' => 'Тази страница ви позволява ръчно да редактирате потенциален клиент и да го актуализирате до уебсайта.',
    'email' => 
    array (
      'subject' => 'Получена е възможна обява за бизнес обяви',
      'description-user' => 'Получихте нов потенциален клиент на страницата с бизнес обяви.',
      'description-admin' => 'Получихте нов възможен клиент за контакт на една от страниците на вашия бизнес списък. Влезте в своето табло за управление, за да видите всички потенциални клиенти за контакти в списъка с бизнес.',
      'action-text' => 'Вижте всички възможни клиенти',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Активирайте Google reCaptcha във формуляра за възможни клиенти',
  ),
);