<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Табло за управление - Редактиране на кеша - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Кешът на уебсайта е генериран успешно.',
    'deleted-success' => 'Кешът на уебсайта е изчистен успешно.',
  ),
  'manage-website-cache' => 'Управление на кеша на уебсайта',
  'manage-website-cache-desc' => 'Тази страница ви позволява да генерирате или изчистите кеша на уебсайта.',
  'what-are-cached' => 'Какво се кешира?',
  'what-are-cached-help' => 'Той генерира 2 вида кеш на уебсайта: 1. кеш на маршрута, 2. преглед на кеша. Кешът е важен фактор за ефективността на уебсайта, кеширането на уебсайта Ви значително ще подобри ефективността при зареждане на уебсайта. За повече информация, моля, обърнете се към Laravel doc.',
  'generate-cache' => 'Генериране на кеш',
  'clear-cache' => 'Изтрий кеш-памет',
  'clear-cache-question' => 'Искате ли да изчистите кеша на уебсайта?',
  'cache' => 'Кеш памет',
  'not-cached' => 'Уебсайтът не е кеширан.',
  'last-cached-at' => 'Уебсайтът се кешира',
);