<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Табло за управление - Редактиране на сесия - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Настройката на сесията е актуализирана успешно.',
  ),
  'edit' => 'Настройка на сесията',
  'edit-desc' => 'Тази страница ви позволява да конфигурирате сесия на уебсайта',
  'session-file' => 'Файл',
  'session-cookie' => 'Бисквитка',
  'session-database' => 'База данни',
  'session-driver' => 'Шофьор на сесия',
  'session' => 'Сесия',
  'update-help' => 'Трябва да влезете отново след актуализацията на драйвера на сесията',
  'session-intro-desc' => 'Тъй като HTTP приложенията са без гражданство, сесиите предоставят начин за съхраняване на информация за потребителя в множество заявки. Уебсайтът поддържа 3 начина за съхраняване на информация за сесията: файл, бисквитка и база данни. Без значение по какъв начин да съхранявате сесията, информацията за сесията е криптирана.',
  'session-file-help' => 'Файл - сесиите се съхраняват в laravel_project / storage / framework / session.',
  'session-cookie-help' => 'Бисквитки - сесиите се съхраняват в защитени, криптирани бисквитки.',
  'session-database-help' => 'База данни - сесиите се съхраняват в таблицата със сесии на базата данни на уебсайта.',
);