<?php 
return array (
  'location' => 
  array (
    'url-slug' => 'URL плужек',
    'url-slug-help' => 'Позволява само букви и / или цифрови знаци, тирета и долни черти.',
    'url-slug-exist' => 'Взето е URL плъзгача',
  ),
  'language' => 
  array (
    'seo' => 
    array (
      'edit' => 'Табло - Настройка на езика - :site_name',
    ),
    'alert' => 
    array (
      'default-not-in-available-languages' => 'Избраният от вас език по подразбиране не е в списъка с наличните езици, които сте задали',
      'updated-success' => 'Настройката на езика се актуализира успешно.',
    ),
    'sidebar' => 
    array (
      'language' => 'Език',
    ),
    'language-setting' => 'Настройка на езика',
    'language-setting-desc' => 'Тази страница ви позволява да зададете езика по подразбиране на уебсайта, както и да активирате или деактивирате наличните езици за уебсайта.',
    'available-website-languages' => 'Налични езици',
    'available-website-languages-help' => 'Можете да активирате или деактивирате наличните езици за уебсайта.',
  ),
  'country' => 
  array (
    'alert' => 
    array (
      'disable-default-country' => 'Не може да се деактивира тази държава, тъй като тя е зададена като държава по подразбиране на уебсайта.',
    ),
    'country-status' => 'Състояние',
    'country-status-help' => 'Деактивирайте, това ще попречи на потребителите да задават предпочитанията за страната на тази държава или да създават списъци въз основа на тази държава.',
    'country-status-enable' => 'Активиране',
    'country-status-disable' => 'Деактивирайте',
  ),
);