<?php 
return array (
  'seo' => 
  array (
    'index' => 'Табло за управление - Теми - :site_name',
    'color-edit' => 'Табло за управление - Редактиране на цвета на темата - :site_name',
    'header-edit' => 'Табло за управление - Редактиране на заглавката на темата - :site_name',
    'install-theme' => 'Табло за управление - Инсталиране на тема - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Темата се активира',
    'theme-color-updated' => 'Цветовете на темата са актуализирани',
    'theme-header-updated' => 'Заглавията на темите са актуализирани',
    'theme-color-restored' => 'Цветовете на темата са възстановени до стойностите по подразбиране',
    'theme-header-restored' => 'Заглавията на темите са възстановени до стойностите по подразбиране',
    'theme-delete-default-theme' => 'Не може да се изтрие системната тема по подразбиране',
    'theme-deleted' => 'Темата е изтрита',
    'theme-delete-confirm' => 'Наистина ли искате да изтриете тази тема?',
    'theme-color-restore-confirm' => 'Наистина ли искате да възстановите цветовете по подразбиране на темата?',
    'theme-header-restore-confirm' => 'Наистина ли искате да възстановите заглавията на темите до стойностите по подразбиране?',
    'theme-install-failed-open-package' => 'Неуспешно отваряне на zip пакета за инсталиране на тема',
    'theme-installed' => 'Новата тема е инсталирана успешно',
  ),
  'sidebar' => 
  array (
    'themes' => 'Теми',
    'manage-themes' => 'Управление на теми',
    'install-theme' => 'Инсталирайте темата',
  ),
  'theme-description-directory-hub' => 'Темата по подразбиране на списъка с центрове на директории и бизнес директория CMS. Моля, използвайте бутоните Редактиране на цветове и Редактиране на заглавки, за да персонализирате стиловете на вашите теми.',
  'theme-index' => 'Управление на теми',
  'theme-index-desc' => 'Тази страница ви позволява да управлявате темите на уебсайта. Можете да инсталирате, персонализирате, активни, неактивни или изтриете теми на тази страница.',
  'theme-install' => 'Инсталирайте или актуализирайте темата',
  'theme-detail' => 'Подробности за темата',
  'theme-active' => 'Активен',
  'theme-system-default' => 'Система по подразбиране',
  'theme-modal-close' => 'Близо',
  'theme-edit-colors' => 'Редактиране на цветове',
  'theme-edit-headers' => 'Редактиране на заглавки',
  'theme-current' => 'Текуща тема',
  'theme-by-author' => 'От',
  'theme-edit-color' => 'Редактиране на цветовете на темата',
  'theme-edit-color-desc' => 'Тази страница ви позволява да редактирате специфичните за темата цветове. Можете също да възстановите цветовете по подразбиране.',
  'theme-edit-header' => 'Редактирайте заглавията на темите',
  'theme-edit-header-desc' => 'Тази страница ви позволява да редактирате заглавките, специфични за темата. Можете също така да възстановите стойностите по подразбиране.',
  'theme-create' => 'Инсталирайте нова тема',
  'theme-create-desc' => 'Тази страница ви позволява да инсталирате нова тема на уебсайта.',
  'theme-install-label' => 'Изберете пакета за инсталиране на тема',
  'theme-install-label-help' => 'Пакетът за инсталиране на тема трябва да има име на файл, наречено theme_package.zip',
  'theme-install-button' => 'Инсталирайте или актуализирайте темата',
  'filter-results' => 'Резултати',
  'filter-filter-by' => 'Филтрирайте по',
  'filter-button-filter-results' => 'Филтриране на резултатите',
  'filter-link-reset-all' => 'Нулиране',
  'filter-sort-by-nearby-first' => 'Наблизо Първо',
  'online-listing' => 
  array (
    'regular-listing' => 'Редовен списък',
    'online-listing' => 'Онлайн обява',
    'regular-listing-help' => 'За бизнес, който има физически адрес',
    'online-listing-help' => 'За бизнес, който е изцяло онлайн, без физически адрес',
    'listing-type' => 'Тип на списъка',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR код',
    'gallery-upload-help' => 'максимален размер на файла: 5mb на изображение, максимум :gallery_photos_count изображения, ако са избрани повече от :gallery_photos_count изображения, първите :gallery_photos_count изображения ще бъдат запазени.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Планът трябва да бъде месечен, тримесечен или годишен.',
      'cannot-delete-free-plan' => 'Не може да се изтрие системния безплатен план по подразбиране',
      'free-plan-quota-reached' => 'Достигнахте максимална безплатна квота за бизнес обяви.',
    ),
    'max-free-listing' => 'Максимален безплатен списък',
    'max-free-listing-help' => 'Оставете го празно за неограничен безплатен списък, въведете 0, за да забраните безплатния списък.',
    'max-featured-listing-help' => 'Оставете го празно за неограничен представен списък, въведете 0, за да забраните представения списък.',
    'free-plan' => 'Безплатен план',
    'paid-plan' => 'Платен план',
    'unlimited' => 'Неограничен',
    'free-listing' => 'безплатен списък',
    'featured-listing' => 'черен списък',
    'subscription-edn-date-help' => 'За безплатен план крайната дата на абонамента автоматично ще бъде нула',
    'free-listing-cap' => 'Безплатен списък',
    'edit-plan-warning' => 'Промените в този план ще важат за всички абонаменти на потребители, които са в този план. Моля, редактирайте с повишено внимание.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Ценообразуване - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Ценообразуване',
    ),
    'head-title' => 'Ценообразуване',
    'head-description' => 'Изберете план, който е подходящ за вашия бизнес',
    'manage-pricing' => 'Управление на ценообразуването',
    'get-started' => 'Първи стъпки',
    'upgrade' => 'Подобряване на',
    'active' => 'Активен',
    'info-admin' => 'Преглеждате ценовите таблици като администратор, можете да управлявате ценовите планове на уебсайтове, като щракнете върху бутона Управление на ценообразуването във всяка таблица по-долу.',
    'info-user-paid' => 'Woohoo! Имахте платен абонамент. Насладете се на допълнителни функции, донесени от :site_name!',
    'info-user-free' => 'Понастоящем имате безплатен абонамент, помислете за надстройка до платен абонамент, за да отключите допълнителни функции, донесени от :site_name!',
  ),
  'setting' => 
  array (
    'default-country' => 'Държава по подразбиране',
    'default-country-help' => 'Страната по подразбиране за зареждане на данните от списъка от уебсайта на интерфейса',
    'default-latitude' => 'Latitude по подразбиране',
    'default-latitude-help' => 'Географска ширина по подразбиране за селектора на картата',
    'default-longitude' => 'Географска дължина по подразбиране',
    'default-longitude-help' => 'Географска дължина по подразбиране за селектор на карта',
    'default-language' => 'Език по подразбиране',
    'default-language-help' => 'Език на уебсайта по подразбиране',
    'display-currency-symbol' => 'Показване на символа за валута',
    'display-currency-symbol-help' => 'Символът на валутата, който да се показва за цени, където и да е приложимо на уебсайта',
    'seo' => 
    array (
      'edit-item' => 'Табло за управление - Настройка на списъка - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Настройката на списъка е актуализирана успешно',
    ),
    'item-setting' => 'Настройка на списъка',
    'item-setting-desc' => 'Тази страница ви позволява да редактирате конфигурацията на списъка.',
    'item-setting-auto-approval' => 'Автоматично одобряване',
    'item-setting-auto-approval-help' => 'Автоматично одобряване на подаването на списък за потребители',
    'item-setting-max-gallery-photos' => 'Максимална галерия снимки',
    'item-setting-max-gallery-photos-help' => 'Общият брой снимки на галерията, разрешени за качване (мин: 1 макс: 20)',
    'warning-smtp' => 'Информацията за SMTP на уебсайта не е конфигурирана и активирана. Настройте сега, за да избегнете системни проблеми с доставката на имейли.',
    'warning-smtp-action' => 'Настройка на SMTP',
  ),
  'importer' => 
  array (
    'basic' => 'Основен',
    'custom-field' => 'Потребителско поле',
    'import-custom-field-help' => 'Вносимите персонализирани полета в зависимост от категорията, която сте избрали при импортиране. Така че може да не успеете да импортирате всички персонализирани полета и стойности, представени в тази форма.',
    'random-user' => 'Вземете произволен потребител',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Листингът трябва да е в обикновен тип или онлайн списък',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'Имаме проблем с изпращането на имейли. Ако проблемът продължава, моля, свържете се с администратора на уебсайта.',
    ),
  ),
);