<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Всички езикови файлове са възстановени успешно.',
    'sync-success' => 'Всички езикови файлове се синхронизират успешно с базата данни.',
  ),
  'edit-lang' => 'Редактиране на езици',
  'sync-button' => 'Синхронизирайте сега',
  'sync-desc' => 'Тази страница ви позволява да синхронизирате всички езикови файлове с базата данни',
  'sync-index-answer-1' => 'Процесът за синхронизиране на езици ще прехвърли целия езиков текст в езикови файлове за съхранение в базата данни. И тогава целият текст на уебсайта ще се зареди от базата данни. Предимството на това е, че можете да запазите преводите си, дори да прилагате бъдещи актуализации.',
  'sync-index-answer-2' => 'Моля, обърнете внимание, че можете да редактирате текстове на езици, дори да не синхронизирате езиков текст с база данни. Без синхронизация ще редактирате директно езиковите файлове, а недостатъкът е, че редактирането ви може да замени, ако приложите бъдещи актуализации.',
  'sync-index-help' => 'Процесът на синхронизиране може да отнеме до 10 минути. Моля, уверете се, че вашият хостинг сървър позволява максималното време за изпълнение, равно или по-голямо от 10 минути. В противен случай може да срещнете грешки при изпълнението по време на процеса на синхронизиране. Ако грешката се случи, моля, използвайте бутона Възстановяване, за да възстановите езиковите файлове.',
  'sync-index-max-exe-time' => 'max_execution_time на вашия сървър:',
  'sync-index-questions' => 'Трябва ли да синхронизирам?',
  'sync-index-second' => 'секунди',
  'sync-lang' => 'Синхронизиране на езици',
  'sync-lang-seo-title' => 'Табло за управление - Езици за синхронизиране - :site_name',
  'sync-restore' => 'Възстанови',
  'sync-restore-help' => 'Вашият уебсайт ще използва директно езиков текст от файлове.',
  'sync-title' => 'Синхронизиране на езици с база данни',
);