<?php 
return array (
  403 => 
  array (
    'description' => '죄송합니다. 요청에 유효한 데이터가 포함되어 서버에서 이해했지만 서버가 작업을 거부하고 있습니다.',
    'title' => '403 금지',
  ),
  404 => 
  array (
    'description' => '죄송합니다. 찾고있는 페이지를 찾을 수 없습니다.',
    'title' => '404 찾을 수 없음',
  ),
  405 => 
  array (
    'description' => '죄송합니다. 방법이 허용되지 않습니다.',
    'title' => '405 허용되지 않는 방법',
  ),
  406 => 
  array (
    'description' => '죄송합니다. 요청 된 리소스는 요청에서 전송 된 Accept 헤더에 따라 허용되지 않는 콘텐츠 만 생성 할 수 있습니다.',
    'title' => '406 허용되지 않음',
  ),
  408 => 
  array (
    'description' => '죄송합니다. 서버가 요청 대기 시간을 초과했습니다.',
    'title' => '408 요청 시간 초과',
  ),
  419 => 
  array (
    'description' => '죄송합니다. 세션이 만료되었습니다. 새로 고침하고 다시 시도하세요.',
    'title' => '419 인증 시간 초과',
  ),
  500 => 
  array (
    'description' => '죄송합니다. 웹 사이트에 내부 서버 오류가 발생했습니다.',
    'title' => '500 내부 서버 오류',
  ),
  'shared' => 
  array (
    'go-back' => '돌아 가기',
  ),
);