<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => '모든 언어 파일이 성공적으로 복원되었습니다.',
    'sync-success' => '모든 언어 파일이 데이터베이스에 성공적으로 동기화됩니다.',
  ),
  'edit-lang' => '언어 편집',
  'sync-button' => '지금 동기화',
  'sync-desc' => '이 페이지에서는 모든 언어 파일을 데이터베이스에 동기화 할 수 있습니다.',
  'sync-index-answer-1' => '언어 동기화 프로세스는 데이터베이스에 저장할 언어 파일의 모든 언어 텍스트를 전송합니다. 그런 다음 모든 웹 사이트 텍스트가 데이터베이스에서로드됩니다. 이렇게하면 향후 업데이트를 적용하더라도 번역을 유지할 수 있다는 장점이 있습니다.',
  'sync-index-answer-2' => '언어 텍스트를 데이터베이스에 동기화하지 않아도 언어 텍스트를 편집 할 수 있습니다. 동기화하지 않으면 언어 파일을 직접 편집 할 수 있으며 단점은 향후 업데이트를 적용하면 편집 내용을 덮어 쓸 수 있다는 것입니다.',
  'sync-index-help' => '동기화 프로세스는 최대 10 분이 소요될 수 있습니다. 호스팅 서버가 10 분 이상의 최대 실행 시간을 허용하는지 확인하십시오. 그렇지 않으면 동기화 프로세스 중에 실행 오류가 발생할 수 있습니다. 오류가 발생하면 복원 버튼을 사용하여 언어 파일을 복원하십시오.',
  'sync-index-max-exe-time' => '서버의 max_execution_time :',
  'sync-index-questions' => '동기화해야합니까?',
  'sync-index-second' => '초',
  'sync-lang' => '언어 동기화',
  'sync-lang-seo-title' => '대시 보드-동기화 언어- :site_name',
  'sync-restore' => '복원',
  'sync-restore-help' => '웹 사이트는 파일의 언어 텍스트를 직접 사용합니다.',
  'sync-title' => '데이터베이스에 언어 동기화',
);