<?php 
return array (
  'category-name-a-z' => 'নাম এজেড',
  'category-name-z-a' => 'নাম ZA',
  'custom-field-name-a-z' => 'নাম এজেড',
  'custom-field-name-z-a' => 'নাম ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'SMTP এর মাধ্যমে ইমেল পাঠানোর এই পরীক্ষাটি যাচাই করুন',
    'email-body' => 'SMTP এর কার্যকারিতা যাচাই করার জন্য এটি একটি পরীক্ষার ইমেইল। নিম্নলিখিত একটি এলোমেলোভাবে উত্পন্ন অনুচ্ছেদ পাঠ্য।',
    'success-notify' => 'পরীক্ষার ইমেইল সফলভাবে পাঠানো হয়েছে। যাচাই করার জন্য অনুগ্রহ করে আপনার ইমেল ইনবক্স বা স্প্যাম বক্স চেক করুন। আপনার তথ্যের জন্য, পরীক্ষার ইমেল পাঠানো হয়েছে:',
    'error-notify' => 'পরীক্ষার ইমেল পাঠানোর সময় একটি ত্রুটি ঘটেছে:',
    'enable-smtp-notify' => 'একটি পরীক্ষা চালিয়ে যাওয়ার জন্য অনুগ্রহ করে SMTP সক্ষম করুন।',
    'send-a-test-email-link' => 'একটি পরীক্ষার ইমেইল পাঠান',
    'receiver-email' => 'রিসিভার ইমেল',
    'modal' => 
    array (
      'modal-title' => 'SMTP সেটিং পরীক্ষা করুন',
      'modal-description' => 'আপনার দেওয়া এসএমটিপি সেটিং সহ আপনি যে ইমেল ঠিকানায় প্রবেশ করেছেন তাতে একটি পরীক্ষার ইমেল পাঠানো হবে।',
      'modal-send' => 'এখন পাঠান',
    ),
  ),
);