<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'এই দেশটি ওয়েবসাইটের জন্য ডিফল্ট দেশ, মুছে ফেলার আগে ডিফল্ট দেশটি পরিবর্তন করতে দয়া করে অ্যাডমিন ড্যাশবোর্ড&gt; সেটিং&gt; সাধারণ&gt; তথ্য ট্যাবে যান।',
    'at-least-one-country' => 'ওয়েবসাইটে কমপক্ষে একটি দেশের রেকর্ড থাকতে হবে।',
  ),
  'delete-country-warning' => 'দেশের রেকর্ড মুছুন তার সমস্ত সহযোগী তালিকা, রাজ্য এবং শহরগুলির ডেটাও সরিয়ে ফেলবে।',
  'delete-state-warning' => 'রাষ্ট্রীয় রেকর্ড মুছুন এটির সমস্ত সহযোগী তালিকা এবং শহরগুলির ডেটাও মুছে ফেলবে।',
  'delete-city-warning' => 'রাষ্ট্রীয় রেকর্ড মুছুন এটির সমস্ত সহযোগী তালিকার ডেটাও মুছে ফেলবে।',
);