<?php 
return array (
  403 => 
  array (
    'description' => 'দুঃখিত, অনুরোধটিতে বৈধ ডেটা রয়েছে এবং এটি সার্ভার দ্বারা বোঝা গিয়েছিল তবে সার্ভারটি ক্রিয়াটি প্রত্যাখ্যান করছে।',
    'title' => '403 নিষিদ্ধ',
  ),
  404 => 
  array (
    'description' => 'দুঃখিত, আপনি যে পৃষ্ঠার সন্ধান করছেন তা পাওয়া যায়নি।',
    'title' => '404 পাওয়া যায়নি',
  ),
  405 => 
  array (
    'description' => 'দুঃখিত, পদ্ধতিটি অনুমোদিত নয়।',
    'title' => '405 পদ্ধতি অনুমোদিত নয়',
  ),
  406 => 
  array (
    'description' => 'দুঃখিত, অনুরোধ করা সংস্থানটি অনুরোধে প্রেরিত স্বীকার শিরোনাম অনুসারে কেবল গ্রহণযোগ্য নয় এমন সামগ্রী তৈরি করতে সক্ষম।',
    'title' => '406 গ্রহণযোগ্য নয়',
  ),
  408 => 
  array (
    'description' => 'দুঃখিত, অনুরোধটির জন্য অপেক্ষা করা সার্ভারের সময়সীমা শেষ।',
    'title' => '408 অনুরোধের সময়সীমা শেষ',
  ),
  419 => 
  array (
    'description' => 'দুঃখিত, আপনার অধিবেশন শেষ হয়েছে। রিফ্রেশ করুন এবং আবার চেষ্টা করুন।',
    'title' => '419 প্রমাণীকরণের সময়সীমা',
  ),
  500 => 
  array (
    'description' => 'দুঃখিত, ওয়েবসাইটটি একটি অভ্যন্তরীণ সার্ভার ত্রুটির সম্মুখীন হয়েছে।',
    'title' => '500 অভ্যন্তরীণ সার্ভার সমস্যা',
  ),
  'shared' => 
  array (
    'go-back' => 'ফিরে যাও',
  ),
);