<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'টাইমজোন শনাক্তকারী খুঁজে পাওয়া যায় নি।',
  ),
  'import-item-data-item-hours' => 'ঘন্টার',
  'import-item-data-item-image-hour-exceptions' => 'ব্যতিক্রমী ঘন্টা',
  'import-item-data-item-hours-help' => 'ঘন্টা বিন্যাস (প্রতি লাইনে একটি) সপ্তাহের দিনের_hh:mm_hh:mm হওয়া উচিত, উদাহরণস্বরূপ, 1_08:00_23:00 মানে সোমবার খোলা, এবং 8 টায় শুরু হয় এবং 23 টায় বন্ধ হয়৷',
  'import-item-data-item-image-hour-exceptions-help' => 'ঘন্টা ব্যতিক্রম বিন্যাস (প্রতি লাইনে একটি) yyyy-mm-dd_hh:mm_hh:mm বা yyyy-mm-dd হওয়া উচিত, উদাহরণস্বরূপ, 2022-03-10_13:00_16:00 মানে 2022-03-10 তারিখে 13 o থেকে খোলে &#39;ঘড়ি থেকে 16 টা বাজে। অথবা, 2022-12-25 মানে 2022-12-25 তারিখে সারাদিন বন্ধ',
  'timezone-import-help' => 'টাইমজোন হল পিএইচপি-তে পূর্বনির্ধারিত শনাক্তকারী।',
  'timezone-php' => 'পিএইচপি টাইমজোন',
  'show-hours-import-help' => 'শো ঘন্টার বিকল্পটি 1 (ঘন্টা প্রদর্শন) বা 2 (ঘন্টা প্রদর্শন নয়) দ্বারা সেট করা হয়েছে।',
  'hours-import-help' => 'ঘন্টার বিকল্পটি সপ্তাহের দিনের_hh:mm_hh:mm হওয়া উচিত, উদাহরণস্বরূপ, 1_08:00_23:00 মানে সোমবার খোলা, এবং 8 টায় শুরু হয় এবং 23 টায় বন্ধ হয়৷ অনুগ্রহ করে প্রতিটি ঘন্টাকে হোয়াইটস্পেস দিয়ে আলাদা করুন।',
  'exceptional-hours-help' => 'ব্যতিক্রমী সময়ের বিকল্পটি yyyy-mm-dd_hh:mm_hh:mm বা yyyy-mm-dd হওয়া উচিত, উদাহরণস্বরূপ, 2022-03-10_13:00_16:00 মানে 2022-03-10 তারিখে 13 টা থেকে 16 টা পর্যন্ত খোলে ঘড়ি অথবা, 2022-12-25 মানে 2022-12-25 তারিখে সারাদিন বন্ধ। অনুগ্রহ করে প্রতিটি ব্যতিক্রমী ঘন্টাকে হোয়াইটস্পেস দিয়ে আলাদা করুন।',
  'download-sample-import-csv' => 'একটি নমুনা csv ফাইল ডাউনলোড করুন',
);