<?php 
return array (
  'seo' => 
  array (
    'index' => 'ড্যাশবোর্ড - পণ্য বৈশিষ্ট্য - এক্স 1',
    'create' => 'ড্যাশবোর্ড - পণ্য বৈশিষ্ট্য তৈরি করুন - এক্স 1 Create',
    'edit' => 'ড্যাশবোর্ড - পণ্য বৈশিষ্ট্য সম্পাদনা করুন - এক্স 1',
  ),
  'error' => 
  array (
    'seed-value-required' => 'বৈশিষ্ট্য বীজ মান প্রয়োজন',
    'user-not-exist' => 'ব্যবহারকারী বিদ্যমান নয়',
  ),
  'alert' => 
  array (
    'attribute-created' => 'পণ্যের গুণাবলী সফলভাবে তৈরি করা হয়েছে',
    'attribute-updated' => 'পণ্যের গুণাবলী সফলভাবে আপডেট হয়েছে',
    'attribute-used-in-product' => 'প্রোডাক্টটিতে বর্তমানে ব্যবহৃত গুণাবলী, মুছে ফেলার আগে দয়া করে পণ্য থেকে বৈশিষ্ট্যটি সরান।',
    'attribute-deleted' => 'পণ্যের গুণাবলী সফলভাবে মোছা হয়েছে',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'গুণ',
      'product' => 'পণ্য',
    ),
    'user' => 
    array (
      'attribute' => 'গুণ',
      'product' => 'পণ্য',
    ),
  ),
  'index' => 'পণ্য বৈশিষ্ট্য পরিচালনা করুন',
  'index-desc' => 'এই পৃষ্ঠাটি নিজের এবং সমস্ত ওয়েবসাইট ব্যবহারকারীদের সমস্ত পণ্যাদির বৈশিষ্ট্য দেখায়। আপনি নতুন বৈশিষ্ট্য তৈরি করতে সক্ষম হবেন, পাশাপাশি প্রতিটি বৈশিষ্ট্য সম্পাদনা বা মুছতে পারবেন।',
  'index-user' => 'পণ্য বৈশিষ্ট্য পরিচালনা করুন',
  'index-user-desc' => 'এই পৃষ্ঠাটি সমস্ত পণ্যের বৈশিষ্ট্য দেখায়। আপনি নতুন বৈশিষ্ট্য তৈরি করতে সক্ষম হবেন, পাশাপাশি প্রতিটি বৈশিষ্ট্য সম্পাদনা বা মুছতে পারবেন।',
  'show-all-users' => 'সমস্ত ব্যবহারকারীকে দেখান',
  'show-all-types' => 'সব ধরণের প্রদর্শন করুন',
  'type-text' => 'পাঠ্য',
  'type-select' => 'একক নির্বাচন',
  'type-multi-select' => 'একাধিক নির্বাচন',
  'type-link' => 'লিঙ্ক',
  'myself' => 'নিজেই (প্রশাসক)',
  'attribute-name' => 'নাম',
  'attribute-owner' => 'মালিক',
  'attribute-type' => 'প্রকার',
  'attribute-seed-value' => 'বীজের মূল্য',
  'add-attribute' => 'নতুন অ্যাট্রিবিউট',
  'create' => 'পণ্যগুলির জন্য নতুন অ্যাট্রিবিউট তৈরি করুন',
  'create-desc' => 'এই পৃষ্ঠাটি আপনাকে নতুন বৈশিষ্ট্য তৈরি করতে দেয় যা পণ্যগুলিতে ব্যবহার করা যেতে পারে।',
  'form-attribute-name' => 'নাম গুন',
  'form-attribute-type' => 'বৈশিষ্ট্য প্রকার',
  'form-attribute-owner' => 'বৈশিষ্ট্যযুক্ত মালিক',
  'form-attribute-owner-help' => 'বৈশিষ্ট্যের মালিক তৈরির পরে পরিবর্তন করতে পারবেন না',
  'form-attribute-seed-value' => 'গুণমান বীজের মান',
  'form-attribute-seed-value-help' => 'যদি বৈশিষ্ট্য প্রকারটি নির্বাচন করা বা একাধিক-নির্বাচন করা হয়, আপনাকে বীজের মানগুলি কমা দ্বারা বিভক্ত করতে হবে। উদাহরণ: ওয়াইফাই, পার্কিং, জিম',
  'edit' => 'পণ্যের বৈশিষ্ট্য সম্পাদনা করুন',
  'edit-desc' => 'এই পৃষ্ঠাটি আপনাকে এক বা একাধিক পণ্যের বৈশিষ্ট্য সম্পাদনা করতে দেয়।',
  'edit-owner-alert' => 'আপনি ওয়েবসাইট ব্যবহারকারীর জন্য পণ্য বৈশিষ্ট্য সম্পাদনা করছেন (: ব্যবহারকারীর নাম - এক্স 1)। সমস্ত পরিবর্তন ওয়েবসাইট ব্যবহারকারী অ্যাকাউন্টে প্রতিফলিত হবে, সাবধানতার সাথে সম্পাদনা করুন।',
  'edit-owner-alert-view-profile' => 'ব্যবহারকারীর প্রোফাইল দেখুন',
  'product-attribute' => 'প্রোডাক্ট অ্যাট্রিবিউট',
);