<?php 
return array (
  'seo' => 
  array (
    'edit' => 'ড্যাশবোর্ড - পুনরায় সংশোধন করুন - এক্স 1',
  ),
  'alert' => 
  array (
    'edit-success' => 'রিক্যাপচা সেটিং সফলভাবে আপডেট হয়েছে',
    'site-key-required' => 'এক বা একাধিক ফর্ম সক্ষম থাকলে সাইট কী প্রয়োজন',
    'site-secret-required' => 'এক বা একাধিক ফর্ম সক্ষম থাকলে সাইট সিক্রেট প্রয়োজন',
  ),
  'google-recaptcha' => 'গুগল রিপ্যাচচা সংস্করণ 2',
  'google-recaptcha-desc' => 'এই পৃষ্ঠাটি আপনাকে ওয়েবসাইট ফর্মগুলিতে গুগল পুনরায় ক্যাপচা সংস্করণ 2 কনফিগার করতে দেয়।',
  'enable-login' => 'লগইন ফর্মটিতে গুগল রিপ্যাক্টা সক্ষম করুন',
  'enable-sign-up' => 'সাইন আপ ফর্মটিতে গুগল পুনরায় ক্যাপচা সক্ষম করুন',
  'enable-contact' => 'যোগাযোগের ফর্মটিতে গুগল পুনরায় ক্যাপচা সক্ষম করুন',
  'recaptcha-site-key' => 'গুগল রিপ্যাপ্টা সাইট কী',
  'recaptcha-site-secret' => 'গুগল রেক্যাপ্টা সাইটের গোপনীয়তা',
  'recaptcha' => 'reCAPTCHA',
);