<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'আপনি একাধিক পর্যালোচনা পোস্ট করতে পারবেন না।',
    'review-approved' => 'পর্যালোচনা সফলভাবে অনুমোদিত হয়েছে',
    'review-deleted-success' => 'পর্যালোচনা সফলভাবে মোছা হয়েছে',
    'review-disapproved' => 'পর্যালোচনা সফলভাবে প্রত্যাখ্যান করা',
    'review-posted-success' => 'পর্যালোচনা সফলভাবে পোস্ট করা',
    'review-updated-success' => 'পর্যালোচনা সফলভাবে আপডেট হয়েছে',
  ),
  'backend' => 
  array (
    'all-reviews' => 'সমস্ত পর্যালোচনা',
    'customer-service' => 'গ্রাহক সেবা',
    'delete-a-review' => 'আপনি কি পর্যালোচনা মুছতে চান?',
    'description' => 'বর্ণনা',
    'edit-a-review' => 'আমার পর্যালোচনা সম্পাদনা করুন',
    'friendly' => 'বন্ধুত্বপূর্ণ',
    'id' => 'আইডি',
    'manage-reviews' => 'পর্যালোচনা পরিচালনা করুন',
    'manage-reviews-desc' => 'এই পৃষ্ঠাটি আপনাকে ওয়েবসাইট তালিকা পর্যালোচনাগুলি দেখতে, অনুমোদন করতে এবং অস্বীকার করার অনুমতি দেয়।',
    'manage-reviews-desc-user' => 'এই পৃষ্ঠাটি আপনাকে আপনার পর্যালোচনাগুলি দেখতে, সম্পাদনা করতে এবং মুছে ফেলার অনুমতি দেয়।',
    'my-reviews' => 'আমার পর্যালোচনা',
    'overall-rating' => 'সামগ্রিক রেটিং',
    'post-review' => 'পোস্ট পর্যালোচনা',
    'posted-at' => 'পোস্ট করা হয়েছে',
    'pricing' => 'মূল্য নির্ধারণ',
    'quality' => 'গুণ',
    'recommend' => 'সুপারিশ',
    'review-approved' => 'অনুমোদিত',
    'review-detail' => 'বিস্তারিত পর্যালোচনা',
    'review-detail-desc' => 'এই পৃষ্ঠাটি আপনাকে একটি একক পর্যালোচনা দেখার, অনুমোদন দেওয়ার এবং অস্বীকার করার অনুমতি দেয়।',
    'review-pending' => 'অনুমোদন অপেক্ষারত',
    'select-rating' => 'আপনার রেটিং নির্বাচন করুন',
    'sidebar' => 
    array (
      'all-reviews' => 'সমস্ত পর্যালোচনা',
      'reviews' => 'পর্যালোচনা',
    ),
    'status' => 'স্থিতি',
    'tell-experience' => 'আপনার ব্যক্তিগত অভিজ্ঞতা বলুন',
    'title' => 'শিরোনাম',
    'update-review' => 'আপডেট পর্যালোচনা',
    'updated-at' => 'এ আপডেট',
    'view' => 'দেখুন',
    'write-a-review' => 'একটি পর্যালোচনা লিখুন',
    'write-a-review-desc' => 'সেরা পর্যালোচনাগুলি উত্সাহী এবং ব্যক্তিগত। তারা অন্যান্য গ্রাহকদের জন্য একটি সমৃদ্ধ আখ্যান, বিশদ সমৃদ্ধ এবং একটি সহায়ক টিপস সরবরাহ করে।',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'আপনি আপনার তালিকার একটিতে পর্যালোচনাগুলি দেখছেন।',
    'no-review' => 'এক্স 1 এর জন্য কোনও পর্যালোচনা পাওয়া যায়নি।',
    'posted-a-review' => 'ধন্যবাদ! আপনি :item_name এর জন্য একটি পর্যালোচনা পোস্ট করেছেন।',
    'review' => 'পুনঃমূল্যায়ন',
    'reviews' => 'পর্যালোচনা',
    'reviews-cap' => 'পর্যালোচনা',
    'start-a-review' => 'এক্স 1 আপনার পর্যালোচনা শুরু করুন।',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'একটি পর্যালোচনা সম্পাদনা করুন - ড্যাশবোর্ড - এক্স 1',
    'manage-reviews' => 'পর্যালোচনাগুলি পরিচালনা করুন - ড্যাশবোর্ড - এক্স 1',
    'show-review' => 'পর্যালোচনা বিশদ - ড্যাশবোর্ড - এক্স 1',
    'write-a-review' => 'একটি পর্যালোচনা লিখুন - ড্যাশবোর্ড - এক্স 1',
  ),
);