<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'ব্যবহারকারীর অ্যাকাউন্ট বিদ্যমান নেই',
    ),
    'delete-feature-image' => 'বৈশিষ্ট্য চিত্র সরান',
    'myself' => 'নিজেই',
    'listing-owner' => 'তালিকাভুক্ত মালিক',
    'listing-owner-help' => 'তালিকা তৈরির মালিক তৈরির পরে পরিবর্তন করতে পারবেন না',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'অপসারণ',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'ড্যাশবোর্ড - লিডিং লিডস - এক্স 1',
      'create' => 'ড্যাশবোর্ড - একটি তালিকা লিড তৈরি করুন - এক্স 1',
      'edit' => 'ড্যাশবোর্ড - একটি তালিকা লিড সম্পাদনা করুন - এক্স 1',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'নির্বাচিত তালিকাটি বিদ্যমান নেই',
      'item-lead-created' => 'একটি নতুন তালিকা নেতৃত্ব সফলভাবে তৈরি করা হয়েছে।',
      'item-lead-updated' => 'লিডিং লিড সফলভাবে আপডেট হয়েছে।',
      'item-lead-deleted' => 'লিডিং লিড সফলভাবে মোছা হয়েছে।',
      'item-lead-deleted-error' => 'আপনি অন্য ব্যবহারকারীর লিডিং লিডগুলি মুছতে পারবেন না।',
      'contact-form-submitted' => 'যোগাযোগের ফর্মটি সফলভাবে প্রেরণ করা হয়েছে।',
    ),
    'admin-index' => 'লিডিং লিডগুলি পরিচালনা করুন',
    'admin-index-desc' => 'এই পৃষ্ঠাটি আপনাকে ওয়েবসাইটের লিডিং লিডগুলি পরিচালনা করতে দেয়।',
    'add-a-lead' => 'নতুন নেতৃত্ব',
    'listing' => 'তালিকা',
    'listing-default' => 'একটি ব্যবসায়িক তালিকা নির্বাচন করুন',
    'listing-help' => 'শীর্ষস্থানীয় কোন ব্যবসায়ের তালিকা অন্তর্ভুক্ত',
    'item-lead-name' => 'নাম',
    'item-lead-email' => 'ইমেল',
    'item-lead-phone' => 'ফোন',
    'item-lead-subject' => 'বিষয়',
    'item-lead-message' => 'বার্তা',
    'item-lead-received-at' => 'পেয়েছি',
    'item-leads' => 'লিডিং লিড',
    'admin-create' => 'একটি লিডিং লিড তৈরি করুন',
    'admin-create-desc' => 'এই পৃষ্ঠাটি আপনাকে ম্যানুয়ালি একটি লিডিং লিড তৈরি করতে এবং এটি ওয়েবসাইটে সংরক্ষণ করতে দেয়।',
    'admin-edit' => 'একটি লিডিং লিড সম্পাদনা করুন',
    'admin-edit-desc' => 'এই পৃষ্ঠাটি আপনাকে ম্যানুয়ালি একটি লিডিং লিড সম্পাদনা করতে এবং ওয়েবসাইটে তা আপডেট করার অনুমতি দেয়।',
    'email' => 
    array (
      'subject' => 'ব্যবসায়িক তালিকা লিড প্রাপ্ত হয়েছে',
      'description-user' => 'আপনি আপনার ব্যবসায়িক তালিকার পৃষ্ঠায় একটি নতুন যোগাযোগের লিড পেয়েছেন।',
      'description-admin' => 'আপনি আপনার ব্যবসায়িক তালিকার পৃষ্ঠাগুলির একটিতে একটি নতুন যোগাযোগের সীসা পেয়েছেন। সমস্ত ব্যবসায়ের তালিকা যোগাযোগের লিডগুলি দেখতে আপনার ড্যাশবোর্ডে লগ ইন করুন।',
      'action-text' => 'সমস্ত লিড দেখুন',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'লিডিং লিড ফর্মটিতে গুগল পুনরায় ক্যাপচা সক্ষম করুন',
  ),
);