<?php 
return array (
  'auth' => 
  array (
    'confirm-password' => 'পাসওয়ার্ড নিশ্চিত করুন - এক্স 1',
    'email-verification' => 'ইমেল যাচাই - এক্স 1',
    'forgot-password' => 'পাসওয়ার্ড ভুলে গেছেন - :site_name',
    'login' => 'লগইন - এক্স 1',
    'register' => 'রেজিস্টার - এক্স 1',
    'reset-password' => 'পাসওয়ার্ড পুনরায় সেট করুন - এক্স 1',
  ),
  'backend' => 
  array (
    'admin' => 
    array (
      'category' => 
      array (
        'categories' => 'ড্যাশবোর্ড - বিভাগ - এক্স 1',
        'create-category' => 'ড্যাশবোর্ড - বিভাগ তৈরি করুন - এক্স 1',
        'edit-category' => 'ড্যাশবোর্ড - বিভাগ সম্পাদনা করুন - এক্স 1',
      ),
      'city' => 
      array (
        'cities' => 'ড্যাশবোর্ড - শহরগুলি - এক্স 1',
        'create-city' => 'ড্যাশবোর্ড - সিটি তৈরি করুন - এক্স 1',
        'edit-city' => 'ড্যাশবোর্ড - শহর সম্পাদনা করুন - এক্স 1',
      ),
      'comment' => 'ড্যাশবোর্ড - মন্তব্য - এক্স 1',
      'country' => 
      array (
        'countries' => 'ড্যাশবোর্ড - দেশ - এক্স 1',
        'create-country' => 'ড্যাশবোর্ড - দেশ তৈরি করুন - এক্স 1',
        'edit-country' => 'ড্যাশবোর্ড - দেশের সম্পাদনা করুন - এক্স 1',
      ),
      'custom-field' => 
      array (
        'create-custom-field' => 'ড্যাশবোর্ড - কাস্টম ফিল্ড তৈরি করুন - এক্স 1',
        'custom-fields' => 'ড্যাশবোর্ড - কাস্টম ক্ষেত্র - এক্স 1',
        'edit-custom-field' => 'ড্যাশবোর্ড - কাস্টম ফিল্ড সম্পাদনা করুন - এক্স 1',
      ),
      'faq' => 
      array (
        'create-faq' => 'ড্যাশবোর্ড - ফ্যাক্স তৈরি করুন - এক্স 1 x',
        'edit-faq' => 'ড্যাশবোর্ড - FAQ সম্পাদনা করুন - এক্স 1',
        'faqs' => 'ড্যাশবোর্ড - ফ্যাক্স - এক্স 1',
      ),
      'index' => 'ড্যাশবোর্ড - এক্স 1',
      'item' => 
      array (
        'create-item' => 'ড্যাশবোর্ড - তালিকা তৈরি করুন - এক্স 1',
        'edit-item' => 'ড্যাশবোর্ড - তালিকা সম্পাদনা করুন - এক্স 1',
        'items' => 'ড্যাশবোর্ড - তালিকা - এক্স 1',
        'saved-items' => 'ড্যাশবোর্ড - সংরক্ষিত তালিকা - এক্স 1',
      ),
      'message' => 
      array (
        'create-message' => 'ড্যাশবোর্ড - বার্তা তৈরি করুন - এক্স 1',
        'messages' => 'ড্যাশবোর্ড - বার্তা - এক্স 1',
        'show-message' => 'ড্যাশবোর্ড - বার্তা - এক্স 1',
      ),
      'plan' => 
      array (
        'create-plan' => 'ড্যাশবোর্ড - প্ল্যান তৈরি করুন - এক্স 1',
        'edit-plan' => 'ড্যাশবোর্ড - পরিকল্পনা সম্পাদনা করুন - এক্স 1',
        'plans' => 'ড্যাশবোর্ড - পরিকল্পনা - এক্স 1',
      ),
      'setting' => 
      array (
        'about-page' => 'ড্যাশবোর্ড - পৃষ্ঠা সম্পর্কে - এক্স 1',
        'general-settings' => 'ড্যাশবোর্ড - সাধারণ সেটিংস - এক্স 1',
        'privacy-policy-page' => 'ড্যাশবোর্ড - গোপনীয়তা নীতি পৃষ্ঠা - এক্স 1',
        'terms-service-page' => 'ড্যাশবোর্ড - পরিষেবার শর্তাদি পৃষ্ঠা - :site_name',
      ),
      'social-media' => 
      array (
        'create-social-media' => 'ড্যাশবোর্ড - সোশ্যাল মিডিয়া তৈরি করুন - এক্স 1',
        'edit-social-media' => 'ড্যাশবোর্ড - সোশ্যাল মিডিয়া সম্পাদনা করুন - এক্স 1',
        'social-media' => 'ড্যাশবোর্ড - সোশ্যাল মিডিয়া - এক্স 1',
      ),
      'state' => 
      array (
        'create-state' => 'ড্যাশবোর্ড - রাজ্য তৈরি করুন - এক্স 1',
        'edit-state' => 'ড্যাশবোর্ড - রাজ্য সম্পাদনা করুন - :site_name',
        'states' => 'ড্যাশবোর্ড - রাজ্য - এক্স 1',
      ),
      'subscription' => 
      array (
        'edit-subscription' => 'ড্যাশবোর্ড - সাবস্ক্রিপশন সম্পাদনা করুন - এক্স 1',
        'subscriptions' => 'ড্যাশবোর্ড - সাবস্ক্রিপশন - এক্স 1',
      ),
      'testimonial' => 
      array (
        'create-testimonial' => 'ড্যাশবোর্ড - প্রশংসাপত্র তৈরি করুন - এক্স 1',
        'edit-testimonial' => 'ড্যাশবোর্ড - প্রশংসাপত্র সম্পাদনা করুন - এক্স 1',
        'testimonials' => 'ড্যাশবোর্ড - প্রশংসাপত্র - এক্স 1',
      ),
      'user' => 
      array (
        'change-profile-password' => 'ড্যাশবোর্ড - প্রোফাইল পাসওয়ার্ড পরিবর্তন করুন - এক্স 1',
        'change-user-password' => 'ড্যাশবোর্ড - ব্যবহারকারীর পাসওয়ার্ড পরিবর্তন করুন - এক্স 1',
        'create-user' => 'ড্যাশবোর্ড - ব্যবহারকারী তৈরি করুন - এক্স 1',
        'edit-profile' => 'ড্যাশবোর্ড - প্রোফাইল সম্পাদনা করুন - এক্স 1',
        'edit-user' => 'ড্যাশবোর্ড - ব্যবহারকারী সম্পাদনা করুন - এক্স 1',
        'users' => 'ড্যাশবোর্ড - ব্যবহারকারী - এক্স 1',
      ),
    ),
    'user' => 
    array (
      'comments' => 'ড্যাশবোর্ড - মন্তব্য - এক্স 1',
      'index' => 'ড্যাশবোর্ড - এক্স 1',
      'item' => 
      array (
        'create-item' => 'ড্যাশবোর্ড - তালিকা তৈরি করুন - এক্স 1',
        'edit-item' => 'ড্যাশবোর্ড - তালিকা সম্পাদনা করুন - এক্স 1',
        'items' => 'ড্যাশবোর্ড - তালিকা - এক্স 1',
        'saved-items' => 'ড্যাশবোর্ড - সংরক্ষিত তালিকা - এক্স 1',
      ),
      'message' => 
      array (
        'create-message' => 'ড্যাশবোর্ড - বার্তা তৈরি করুন - এক্স 1',
        'messages' => 'ড্যাশবোর্ড - বার্তা - এক্স 1',
        'show-message' => 'ড্যাশবোর্ড - বার্তা - এক্স 1',
      ),
      'profile' => 
      array (
        'change-profile-password' => 'ড্যাশবোর্ড - প্রোফাইল পাসওয়ার্ড পরিবর্তন করুন - এক্স 1',
        'edit-profile' => 'ড্যাশবোর্ড - প্রোফাইল সম্পাদনা করুন - এক্স 1',
        'suspended' => 'ড্যাশবোর্ড - অ্যাকাউন্ট স্থগিত - এক্স 1',
      ),
      'subscription' => 
      array (
        'edit-subscription' => 'ড্যাশবোর্ড - সাবস্ক্রিপশন সম্পাদনা করুন - এক্স 1',
        'subscriptions' => 'ড্যাশবোর্ড - সাবস্ক্রিপশন - এক্স 1',
      ),
    ),
  ),
  'frontend' => 
  array (
    'about' => 'প্রায় - এক্স 1',
    'blog' => 'ব্লগ - এক্স 1',
    'blog-tag' => 'এক্স 1 - এক্স 2 এর ব্লগ',
    'blog-topic' => 'এক্স 1 - এক্স 2 এর ব্লগ',
    'categories' => 'সমস্ত বিভাগ - এক্স 1',
    'categories-state' => 'এক্স 1 - এক্স 2 এর সমস্ত বিভাগ',
    'categories-state-city' => 'এক্স 1, এক্স 2 - এক্স 3 এর সমস্ত বিভাগ',
    'contact' => 'যোগাযোগ - এক্স 1',
    'privacy-policy' => 'গোপনীয়তা নীতি - এক্স 1',
    'search' => 'অনুসন্ধান তালিকা - এক্স 1',
    'terms-service' => 'পরিষেবার শর্তাদি - এক্স 1',
  ),
);