<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'ড্যাশবোর্ড - ক্যাশে সম্পাদনা করুন - এক্স 1',
  ),
  'alert' => 
  array (
    'updated-success' => 'ওয়েবসাইট ক্যাশে সফলভাবে উত্পন্ন হয়েছে।',
    'deleted-success' => 'ওয়েবসাইট ক্যাশে সফলভাবে সাফ হয়েছে।',
  ),
  'manage-website-cache' => 'ওয়েবসাইট ক্যাশে পরিচালনা করুন',
  'manage-website-cache-desc' => 'এই পৃষ্ঠাটি আপনাকে ওয়েবসাইট ক্যাশে তৈরি বা সাফ করার অনুমতি দেয়।',
  'what-are-cached' => 'কী ক্যাশে হচ্ছে?',
  'what-are-cached-help' => 'এটি 2 ধরণের ওয়েবসাইট ক্যাশে উত্পন্ন করে: ১. রুট ক্যাশে, ২. ক্যাশে দেখুন। ক্যাশে ওয়েবসাইটের পারফরম্যান্সের একটি বড় ফ্যাক্টর, আপনার ওয়েবসাইট ক্যাশে ওয়েবসাইট লোডিং কর্মক্ষমতা উল্লেখযোগ্যভাবে উন্নত করবে। আরও তথ্যের জন্য, দয়া করে লারাভেল ডকটি দেখুন।',
  'generate-cache' => 'ক্যাশে উত্পন্ন করুন',
  'clear-cache' => 'ক্যাশে সাফ করুন',
  'clear-cache-question' => 'আপনি কি ওয়েবসাইট ক্যাশে সাফ করতে চান?',
  'cache' => 'ক্যাশে',
  'not-cached' => 'ওয়েবসাইটটি ক্যাশে করেনি।',
  'last-cached-at' => 'ওয়েবসাইট ক্যাশেড',
);