<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'ড্যাশবোর্ড - সেশন সম্পাদনা করুন - এক্স 1',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'সেশন সেটিং সফলভাবে আপডেট হয়েছে।',
  ),
  'edit' => 'সেশন সেটিং',
  'edit-desc' => 'এই পৃষ্ঠাটি আপনাকে ওয়েবসাইট সেশনটি কনফিগার করতে দেয়',
  'session-file' => 'ফাইল',
  'session-cookie' => 'কুকি',
  'session-database' => 'তথ্যশালা',
  'session-driver' => 'সেশন ড্রাইভার',
  'session' => 'সেশন',
  'update-help' => 'সেশন ড্রাইভার আপডেটের পরে আপনাকে আবার লগ ইন করতে হবে',
  'session-intro-desc' => 'যেহেতু এইচটিটিপি চালিত অ্যাপ্লিকেশনগুলি রাষ্ট্রহীন, সেশনগুলি একাধিক অনুরোধ জুড়ে ব্যবহারকারীর সম্পর্কে তথ্য সংরক্ষণের একটি উপায় সরবরাহ করে। ওয়েবসাইটটি অধিবেশন তথ্য সংরক্ষণের 3 টি উপায়কে সমর্থন করে: ফাইল, কুকি এবং ডাটাবেস। সেশনটি সংরক্ষণের কোন উপায়েই নয়, সেশনের তথ্য এনক্রিপ্ট করা আছে।',
  'session-file-help' => 'ফাইল - সেশনগুলি লারাভেল_প্রজেক্ট / স্টোরেজ / ফ্রেমওয়ার্ক / সেশনে সংরক্ষণ করা হয়।',
  'session-cookie-help' => 'কুকি - সেশনগুলি সুরক্ষিত, এনক্রিপ্ট করা কুকিগুলিতে সংরক্ষিত থাকে।',
  'session-database-help' => 'ডাটাবেস - সেশনগুলি ওয়েবসাইট ডাটাবেসের সেশন টেবিলে সংরক্ষণ করা হয়।',
);