<?php 
return array (
  'seo' => 
  array (
    'edit-stripe' => 'ড্যাশবোর্ড - স্ট্রিপ সম্পাদনা করুন - এক্স 1',
    'edit-paypal' => 'ড্যাশবোর্ড - পেপাল সম্পাদনা করুন - এক্স 1',
    'edit-razorpay' => 'ড্যাশবোর্ড - রেজারপে সম্পাদনা করুন - এক্স 1',
  ),
  'alert' => 
  array (
    'payment-canceled' => 'অর্থ প্রদান সফলভাবে বাতিল হয়েছে canceled',
    'payment-success' => 'সাবস্ক্রিপশন সফলভাবে প্রদান করা হয়েছে, দয়া করে কয়েক মুহূর্ত অপেক্ষা করুন এবং আপনার চালান এবং অ্যাকাউন্ট সাবস্ক্রিপশন আপডেট করতে এই পৃষ্ঠাটি রিফ্রেশ করুন।',
    'value-required' => 'প্রয়োজনীয়',
    'update-stripe-success' => 'স্ট্রিপ সেটিং সফলভাবে আপডেট হয়েছে।',
    'stripe-disable' => 'স্ট্রিপ পেমেন্ট গেটওয়ে অক্ষম।',
  ),
  'pay-redirect-message' => 'দয়া করে অপেক্ষা করুন ... স্ট্রাইপ পেমেন্ট পৃষ্ঠা খুলছে।',
  'pay-stripe' => 'স্ট্রিপ দিয়ে পে',
  'stripe' => 'ডোরা',
  'edit-stripe-setting' => 'স্ট্রিপ পেমেন্ট গেটওয়ে সম্পাদনা করুন',
  'edit-stripe-setting-desc' => 'এই পৃষ্ঠাটি আপনাকে স্ট্রিপ পেমেন্ট গেটওয়ে সক্ষম এবং অক্ষম করতে এবং স্ট্রিপ সেটিংস সম্পাদনা করার অনুমতি দেয়।',
  'enable-stripe' => 'স্ট্রিপ পেমেন্ট গেটওয়ে সক্ষম করুন',
  'stripe-publishable-key' => 'ডোরাকাটা প্রকাশযোগ্য কী',
  'stripe-secret-key' => 'ডোরাকাটা গোপন কী',
  'stripe-webhook-signing-secret' => 'ডোরা ওয়েবহুক স্বাক্ষর গোপন',
  'stripe-currency-help' => 'সহায়তার মুদ্রার বিশদগুলির জন্য, দয়া করে স্ট্রিপ ওয়েবসাইটটি দেখুন।',
  'stripe-enabled' => 'স্ট্রাইপ সক্ষম',
  'stripe-disabled' => 'ডোরা অক্ষম',
  'stripe-webhook' => 'ডোরাকাটা ওয়েবহুক',
  'stripe-webhook-events' => 'ওয়েবহুক ইভেন্ট',
  'stripe-webhook-event-code' => 'চেকআউট',
);