<?php 
return array (
  'seo' => 
  array (
    'index' => 'ড্যাশবোর্ড - থিমস - এক্স 1',
    'color-edit' => 'ড্যাশবোর্ড - থিমের রঙ সম্পাদনা করুন - এক্স 1',
    'header-edit' => 'ড্যাশবোর্ড - থিম শিরোনাম সম্পাদনা করুন - এক্স 1',
    'install-theme' => 'ড্যাশবোর্ড - থিম ইনস্টল করুন - এক্স 1',
  ),
  'alert' => 
  array (
    'theme-activated' => 'থিমটি সক্রিয় হয়েছে',
    'theme-color-updated' => 'থিমের রঙগুলি আপডেট করা হয়েছে',
    'theme-header-updated' => 'থিম শিরোনাম আপডেট করা হয়েছে',
    'theme-color-restored' => 'থিমের রংগুলি ডিফল্ট মানগুলিতে পুনরুদ্ধার করা হয়েছে',
    'theme-header-restored' => 'থিম শিরোনামগুলি ডিফল্ট মানগুলিতে পুনরুদ্ধার করা হয়েছে',
    'theme-delete-default-theme' => 'সিস্টেম ডিফল্ট থিম মুছতে পারে না',
    'theme-deleted' => 'থিম মুছে ফেলা হয়েছে',
    'theme-delete-confirm' => 'আপনি কি নিশ্চিত যে আপনি এই থিমটি মুছতে চান?',
    'theme-color-restore-confirm' => 'আপনি কি থিমের ডিফল্ট রঙগুলিতে পুনরুদ্ধার করতে নিশ্চিত?',
    'theme-header-restore-confirm' => 'আপনি কি থিম শিরোনামকে ডিফল্ট মানগুলিতে পুনরুদ্ধার করতে নিশ্চিত?',
    'theme-install-failed-open-package' => 'থিম ইনস্টল জিপ প্যাকেজ খুলতে ব্যর্থ',
    'theme-installed' => 'নতুন থিম সফলভাবে ইনস্টল করা হয়েছে',
  ),
  'sidebar' => 
  array (
    'themes' => 'থিমস',
    'manage-themes' => 'থিমগুলি পরিচালনা করুন',
    'install-theme' => 'থিম ইনস্টল করুন',
  ),
  'theme-description-directory-hub' => 'ডিরেক্টরি হাব তালিকা এবং ব্যবসায়িক ডিরেক্টরি সিএমএস ডিফল্ট থিম। আপনার থিম শৈলীগুলি কাস্টমাইজ করতে দয়া করে সম্পাদনা করুন রঙগুলি এবং সম্পাদনা শিরোনাম বোতামগুলি ব্যবহার করুন।',
  'theme-index' => 'থিমগুলি পরিচালনা করুন',
  'theme-index-desc' => 'এই পৃষ্ঠাটি আপনাকে ওয়েবসাইটের থিমগুলি পরিচালনা করতে দেয়। আপনি এই পৃষ্ঠায় থিম ইনস্টল, অনুকূলিতকরণ, সক্রিয়, নিষ্ক্রিয় বা মুছতে পারেন।',
  'theme-install' => 'থিম ইনস্টল বা আপডেট করুন',
  'theme-detail' => 'থিম বিশদ',
  'theme-active' => 'সক্রিয়',
  'theme-system-default' => 'সিস্টেমের ডিফল্ট',
  'theme-modal-close' => 'বন্ধ',
  'theme-edit-colors' => 'রঙগুলি সম্পাদনা করুন',
  'theme-edit-headers' => 'শিরোনাম সম্পাদনা করুন',
  'theme-current' => 'বর্তমান থিম',
  'theme-by-author' => 'দ্বারা',
  'theme-edit-color' => 'থিম রঙগুলি সম্পাদনা করুন',
  'theme-edit-color-desc' => 'এই পৃষ্ঠাটি আপনাকে থিম নির্দিষ্ট রঙ সম্পাদনা করতে দেয়। আপনি ডিফল্ট রঙেও পুনরুদ্ধার করতে পারেন।',
  'theme-edit-header' => 'থিম শিরোনাম সম্পাদনা করুন',
  'theme-edit-header-desc' => 'এই পৃষ্ঠাটি আপনাকে থিম নির্দিষ্ট শিরোনাম সম্পাদনা করতে দেয়। আপনি ডিফল্ট মানগুলিতে পুনরুদ্ধার করতে পারেন।',
  'theme-create' => 'নতুন থিম ইনস্টল করুন',
  'theme-create-desc' => 'এই পৃষ্ঠাটি আপনাকে ওয়েবসাইটে নতুন থিম ইনস্টল করতে দেয়।',
  'theme-install-label' => 'থিম ইনস্টল প্যাকেজ নির্বাচন করুন',
  'theme-install-label-help' => 'থিম ইনস্টল প্যাকেজের থিম_প্যাকেজ.জিপ নামে ফাইলের নাম থাকা উচিত',
  'theme-install-button' => 'থিম ইনস্টল বা আপডেট করুন',
  'filter-results' => 'ফলাফল',
  'filter-filter-by' => 'দ্বারা ফিল্টার করুন',
  'filter-button-filter-results' => 'ফিল্টার ফল',
  'filter-link-reset-all' => 'রিসেট',
  'filter-sort-by-nearby-first' => 'কাছাকাছি প্রথম',
  'online-listing' => 
  array (
    'regular-listing' => 'নিয়মিত তালিকা',
    'online-listing' => 'অনলাইন তালিকা',
    'regular-listing-help' => 'ব্যবসায়ের জন্য যার একটি শারীরিক ঠিকানা রয়েছে',
    'online-listing-help' => 'ব্যবসায়ের জন্য যা কোনও শারীরিক ঠিকানা ছাড়াই সম্পূর্ণ অনলাইনে',
    'listing-type' => 'তালিকা প্রকার',
  ),
  'listing' => 
  array (
    'qr-code' => 'কিউআর কোড',
    'gallery-upload-help' => 'সর্বাধিক ফাইলের আকার: প্রতি চিত্র 5 মিমি, সর্বাধিক এক্স 1 চিত্র, যদি এক্স 1 এর বেশি চিত্র নির্বাচিত হয় তবে প্রথম এক্স 1 চিত্র সংরক্ষণ করা হবে।',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'পরিকল্পনা সময়কাল অবশ্যই মাসিক, ত্রৈমাসিক বা বার্ষিক হতে হবে।',
      'cannot-delete-free-plan' => 'সিস্টেম ডিফল্ট ফ্রি পরিকল্পনা মোছা যায় না',
      'free-plan-quota-reached' => 'আপনি সর্বাধিক ফ্রি ব্যবসায়ের তালিকা কোটায় পৌঁছেছেন।',
    ),
    'max-free-listing' => 'সর্বোচ্চ ফ্রি তালিকা',
    'max-free-listing-help' => 'সীমাহীন বিনামূল্যে তালিকার জন্য এটিকে খালি ছেড়ে দিন, বিনামূল্যে তালিকা নিষিদ্ধ করতে 0 লিখুন।',
    'max-featured-listing-help' => 'সীমাহীন বৈশিষ্ট্যযুক্ত তালিকার জন্য এটি খালি রাখুন, বৈশিষ্ট্যযুক্ত তালিকা নিষিদ্ধ করতে 0 লিখুন।',
    'free-plan' => 'বিনামূল্যে পরিকল্পনা',
    'paid-plan' => 'পরিশোধিত পরিকল্পনা',
    'unlimited' => 'সীমাহীন',
    'free-listing' => 'বিনামূল্যে তালিকা',
    'featured-listing' => 'বৈশিষ্ট্যযুক্ত তালিকা',
    'subscription-edn-date-help' => 'নিখরচায় পরিকল্পনার জন্য, সাবস্ক্রিপশনের শেষ তারিখটি স্বয়ংক্রিয়ভাবে বাতিল হয়ে যাবে',
    'free-listing-cap' => 'বিনামূল্যে তালিকা',
    'edit-plan-warning' => 'এই পরিকল্পনার পরিবর্তনগুলি এই ব্যবহারকারীর সমস্ত ব্যবহারকারীর সদস্যতার ক্ষেত্রে প্রযোজ্য। সাবধানতার সাথে সম্পাদনা করুন।',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'মূল্য নির্ধারণ - এক্স 1',
    ),
    'footer' => 
    array (
      'pricing' => 'মূল্য নির্ধারণ',
    ),
    'head-title' => 'মূল্য নির্ধারণ',
    'head-description' => 'আপনার ব্যবসায়ের জন্য উপযুক্ত এমন একটি পরিকল্পনা চয়ন করুন',
    'manage-pricing' => 'মূল্য নির্ধারণ করুন',
    'get-started' => 'এবার শুরু করা যাক',
    'upgrade' => 'আপগ্রেড',
    'active' => 'সক্রিয়',
    'info-admin' => 'আপনি প্রশাসক হিসাবে দামের সারণীগুলি দেখছেন, নীচের প্রতিটি টেবিলের মূল্য নির্ধারণ বোতামটি ক্লিক করে আপনি ওয়েবসাইট নির্ধারণের পরিকল্পনাগুলি পরিচালনা করতে পারেন।',
    'info-user-paid' => 'ওহু! আপনার একটি প্রদত্ত সাবস্ক্রিপশন ছিল। এক্স 1 দ্বারা আনা অতিরিক্ত বৈশিষ্ট্যগুলি উপভোগ করুন!',
    'info-user-free' => 'আপনি বর্তমানে একটি নিখরচায় সাবস্ক্রিপশনে রয়েছেন, এক্স 1 দ্বারা আনা অতিরিক্ত বৈশিষ্ট্যগুলি আনলক করতে কোনও প্রদত্ত সাবস্ক্রিপশন আপগ্রেড করার কথা বিবেচনা করুন!',
  ),
  'setting' => 
  array (
    'default-country' => 'ডিফল্ট দেশ',
    'default-country-help' => 'ফ্রন্টএন্ড ওয়েবসাইট থেকে তালিকাভুক্ত ডেটা লোড করতে ডিফল্ট দেশ',
    'default-latitude' => 'ডিফল্ট অক্ষাংশ',
    'default-latitude-help' => 'মানচিত্র নির্বাচকের জন্য ডিফল্ট অক্ষাংশ',
    'default-longitude' => 'ডিফল্ট দ্রাঘিমাংশ',
    'default-longitude-help' => 'মানচিত্র নির্বাচকের জন্য ডিফল্ট দ্রাঘিমাংশ',
    'default-language' => 'নির্ধারিত ভাষা',
    'default-language-help' => 'ডিফল্ট ওয়েবসাইটের ভাষা',
    'display-currency-symbol' => 'মুদ্রার প্রতীক প্রদর্শন করুন',
    'display-currency-symbol-help' => 'ওয়েবসাইটে যেখানে প্রযোজ্য সেখানে দামের জন্য প্রদর্শিত মুদ্রার প্রতীক',
    'seo' => 
    array (
      'edit-item' => 'ড্যাশবোর্ড - তালিকা নির্ধারণ - এক্স 1',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'তালিকা নির্ধারণ সফলভাবে আপডেট হয়েছে',
    ),
    'item-setting' => 'তালিকা নির্ধারণ',
    'item-setting-desc' => 'এই পৃষ্ঠাটি আপনাকে তালিকার কনফিগারেশন সম্পাদনা করতে দেয়।',
    'item-setting-auto-approval' => 'অটো অনুমোদন',
    'item-setting-auto-approval-help' => 'ব্যবহারকারীদের জন্য তালিকা জমা দেওয়ার স্বতঃ অনুমোদন',
    'item-setting-max-gallery-photos' => 'সর্বাধিক গ্যালারী ফটো',
    'item-setting-max-gallery-photos-help' => 'মোট গ্যালারী ফটো আপলোড করার অনুমতি দেওয়া হয়েছে (সর্বনিম্ন: 1 সর্বাধিক: 20)',
    'warning-smtp' => 'ওয়েবসাইট এসএমটিপি তথ্য কনফিগার এবং সক্ষম করে নি। সিস্টেম ইমেল বিতরণ সমস্যা এড়াতে এখনই সেট আপ করুন।',
    'warning-smtp-action' => 'এসএমটিপি সেটিং',
  ),
  'importer' => 
  array (
    'basic' => 'বেসিক',
    'custom-field' => 'কাস্টম ক্ষেত্র',
    'import-custom-field-help' => 'আমদানি করার সময় আপনি যে বিভাগটি নির্বাচন করেন তার উপর নির্ভর করে আমদানিযোগ্য কাস্টম ক্ষেত্রগুলি। সুতরাং আপনি এই ফর্মটিতে উপস্থাপিত সমস্ত কাস্টম ক্ষেত্র এবং মানগুলি আমদানি করতে পারবেন না।',
    'random-user' => 'একটি এলোমেলো ব্যবহারকারী চয়ন করুন',
    'import-error' => 
    array (
      'item-type-not-exist' => 'একটি তালিকা অবশ্যই নিয়মিত তালিকা টাইপ বা অনলাইন তালিকা টাইপ মধ্যে থাকতে হবে',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'ইমেল প্রেরণে আমাদের সমস্যা হচ্ছে। যদি সমস্যাটি থেকে যায় তবে ওয়েবসাইট প্রশাসকের সাথে যোগাযোগ করুন।',
    ),
  ),
);