<?php
return array (
  'alert' =>
  array (
    'sync-restore-success' => 'সমস্ত ভাষার ফাইল সফলভাবে পুনরুদ্ধার করা হয়েছে।',
    'sync-success' => 'সমস্ত ভাষা ফাইল সাফল্যের সাথে ডাটাবেসে সিঙ্ক করে।',
  ),
  'edit-lang' => 'ভাষা সম্পাদনা করুন',
  'sync-button' => 'এখনই সিঙ্ক করুন',
  'sync-desc' => 'এই পৃষ্ঠাটি আপনাকে সমস্ত ভাষার ফাইলগুলি ডাটাবেসে সিঙ্ক করতে দেয়',
  'sync-index-answer-1' => 'সিঙ্ক ভাষা প্রক্রিয়া ডেটাবেসগুলিতে সঞ্চয় করতে ভাষা ফাইলগুলিতে সমস্ত ভাষার পাঠ্য স্থানান্তর করবে। এবং তারপরে সমস্ত ওয়েবসাইটের পাঠ্য ডাটাবেস থেকে লোড হবে। এটি করার সুবিধা হ\'ল আপনি নিজের অনুবাদগুলি এমনকি ভবিষ্যতের আপডেটগুলি প্রয়োগ করতে পারেন।',
  'sync-index-answer-2' => 'দয়া করে নোট করুন যে আপনি ভাষা পাঠ্য সম্পাদনা করতে সক্ষম এমনকি আপনি ডাটাবেসের সাথে ভাষা পাঠ্য সিঙ্ক করেন না। সিঙ্ক ব্যতীত আপনি সরাসরি ভাষা ফাইলগুলি সম্পাদনা করতে পারবেন এবং ত্রুটিটি হ\'ল আপনি যদি ভবিষ্যতের আপডেটগুলি প্রয়োগ করেন তবে আপনার সম্পাদনাটি ওভাররাইট হতে পারে।',
  'sync-index-help' => 'সিঙ্ক প্রক্রিয়াটি 10 মিনিট পর্যন্ত সময় নিতে পারে। দয়া করে নিশ্চিত করুন যে আপনার হোস্টিং সার্ভারটি সর্বোচ্চ সম্পাদনের সময়কে 10 মিনিটের সমান বা তার বেশি মঞ্জুরি দেয়। অন্যথায়, আপনি সিঙ্ক প্রক্রিয়া চলাকালীন মৃত্যুদন্ড কার্যকর করতে পারেন। যদি ত্রুটিটি ঘটে থাকে তবে দয়া করে ভাষা ফাইলগুলি পুনরুদ্ধার করতে পুনরুদ্ধার বোতামটি ব্যবহার করুন।',
  'sync-index-max-exe-time' => 'আপনার সার্ভারে সর্বাধিক_অ্যাক্সিউশন_টাইম:',
  'sync-index-questions' => 'আমার কি সিঙ্ক করা দরকার?',
  'sync-index-second' => 'সেকেন্ড',
  'sync-lang' => 'সিঙ্ক ভাষা',
  'sync-lang-seo-title' => 'ড্যাশবোর্ড - সিঙ্ক ভাষা - এক্স 1',
  'sync-restore' => 'পুনরুদ্ধার করুন',
  'sync-restore-help' => 'আপনার ওয়েবসাইট সরাসরি ফাইল থেকে ভাষার পাঠ্য ব্যবহার করবে।',
  'sync-title' => 'ভাষা ডেটাবেসে সিঙ্ক করুন',
);
