<?php 
return array (
  'category-name-a-z' => 'Аты АЗ',
  'category-name-z-a' => 'Аты ZA',
  'custom-field-name-a-z' => 'Аты АЗ',
  'custom-field-name-z-a' => 'Аты ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'Сураныч, SMTP аркылуу электрондук кат жөнөтүү боюнча бул тестти текшериңиз',
    'email-body' => 'Бул SMTPнын иштешин текшерүү үчүн электрондук почта. Төмөндө туш келди түзүлгөн абзац тексти.',
    'success-notify' => 'Сынак электрондук почтасы ийгиликтүү жөнөтүлүп жатат. Текшерүү үчүн электрондук почтаңыздын кирүү кутусун же спам кутучасын текшериңиз. Маалымат үчүн, тест электрондук почтасы төмөнкү дарекке жөнөтүлдү:',
    'error-notify' => 'Сынак электрондук почтасын жөнөтүүдө ката кетти:',
    'enable-smtp-notify' => 'Сыноону улантуу үчүн SMTPти иштетиңиз.',
    'send-a-test-email-link' => 'Тест электрондук кат жөнөтүү',
    'receiver-email' => 'Алуучу электрондук кат',
    'modal' => 
    array (
      'modal-title' => 'SMTP орнотууларын текшерүү',
      'modal-description' => 'Төмөндө сиз киргизген электрондук почта дарегине тестирлөөчү электрондук кат жөнөтүлөт, сиз берген SMTP жөндөөсү менен.',
      'modal-send' => 'Азыр жөнөтүү',
    ),
  ),
);