<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'Бул өлкө веб-сайттын демейки өлкөсү болуп саналат, андыктан Админдин Башкаруу тактасы&gt; Жөндөөлөр&gt; Жалпы&gt; Маалымат табулатурасына өтүңүз, демейки өлкөнү жок кылуудан мурун.',
    'at-least-one-country' => 'Вебсайттын жок дегенде бир өлкө жазуусу болушу керек.',
  ),
  'delete-country-warning' => 'Өлкөнүн жазуусун жок кылсаңыз, анын бириктирилген тизмелери, штаттары жана шаарлары боюнча бардык маалыматтар жок кылынат.',
  'delete-state-warning' => 'Мамлекеттик жазууну жок кылсаңыз, анын бириктирилген тизмелери жана шаарлар жөнүндө маалыматтар жок кылынат.',
  'delete-city-warning' => 'Мамлекеттик жазууну жок кылсаңыз, анын тизмесиндеги бардык бириктирилген дайындар жок кылынат.',
);