<?php 
return array (
  403 => 
  array (
    'description' => 'Кечиресиз, сурам туура маалыматтарды камтыган жана сервер тарабынан түшүнүктүү болгон, бирок сервер иш-аракеттерден баш тартууда.',
    'title' => '403 тыюу салынган',
  ),
  404 => 
  array (
    'description' => 'Кечиресиз, сиз издеген баракча табылган жок.',
    'title' => '404 табылган жок',
  ),
  405 => 
  array (
    'description' => 'Кечиресиз, ыкмага жол жок.',
    'title' => '405 Методуна жол берилбейт',
  ),
  406 => 
  array (
    'description' => 'Кечиресиз, суралган ресурс, сурамга жөнөтүлгөн Accept аталыштарына ылайык, алгылыктуу эмес мазмунду гана жаратат.',
    'title' => '406 Кабыл алынбайт',
  ),
  408 => 
  array (
    'description' => 'Кечиресиз, сервер өтүнүчтү күтүп бүттү.',
    'title' => '408 Request Timeout',
  ),
  419 => 
  array (
    'description' => 'Кечиресиз, сессияңыздын мөөнөтү бүттү. Жаңылап, дагы бир жолу аракет кылып көрүңүз.',
    'title' => '419 Authentication Timeout',
  ),
  500 => 
  array (
    'description' => 'Кечиресиз, вебсайтта ички сервер катасы кетти.',
    'title' => '500 Ички сервер катасы',
  ),
  'shared' => 
  array (
    'go-back' => 'Артка кайрыл',
  ),
);