<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Убакыт алкагынын идентификатору табылган жок.',
  ),
  'import-item-data-item-hours' => 'Саат',
  'import-item-data-item-image-hour-exceptions' => 'Өзгөчө сааттар',
  'import-item-data-item-hours-help' => 'Сааттын форматы (ар бир сапта бирден) жуманын күнү_саат:мм_сс:мм болушу керек, мисалы, 1_08:00_23:00 дүйшөмбү күнү ачык дегенди билдирет жана саат 8де башталып, 23тө жабылат.',
  'import-item-data-item-image-hour-exceptions-help' => 'Саат өзгөчөлүктөрүнүн форматы (ар бир сапта бирден) жжжж-мм-кг_сс:мм_сс:мм же жжжж-мм-кд болушу керек, мисалы, 2022-03-10_13:00_16:00 2022-03-10 13:00 ачылат дегенди билдирет. &#39;саат 16га чейин. же, 2022-12-25 2022-12-25 күнү бою жабылат дегенди билдирет',
  'timezone-import-help' => 'Убакыт алкагы PHPде алдын ала аныкталган идентификаторлор.',
  'timezone-php' => 'Php убакыт алкагы',
  'show-hours-import-help' => 'Көрсөтүү сааттары опциясы 1 (көрсөтүү сааттары) же 2 (саат көрсөтүү эмес) менен белгиленген.',
  'hours-import-help' => 'Сааттын варианты жуманын күнү_саат:мм_саат:мм болушу керек, мисалы, 1_08:00_23:00 дүйшөмбү күнү ачык дегенди билдирет жана саат 8де башталып, 23тө жабылат. Сураныч, ар бир саатты боштук менен бөлүңүз.',
  'exceptional-hours-help' => 'Өзгөчө саат опциясы жжжж-мм-кг_сс:мм_сс:мм же жжжж-мм-кд болушу керек, мисалы, 2022-03-10_13:00_16:00 2022-03-10 саат 13:00дөн 16:00гө чейин ачылат дегенди билдирет. &#39;саат. же, 2022-12-25 2022-12-25 күнү бою жабык дегенди билдирет. Ар бир өзгөчө саатты боштук менен бөлүңүз.',
  'download-sample-import-csv' => 'Үлгү csv файлын жүктөп алыңыз',
);