<?php 
return array (
  'seo' => 
  array (
    'index' => 'Dashboard - Продукциянын атрибуттары - :site_name',
    'create' => 'Dashboard - Товардын атрибутун түзүү - :site_name',
    'edit' => 'Dashboard - Edit Product Attribute - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'атрибуттуу үрөн мааниси талап кылынат',
    'user-not-exist' => 'Колдонуучу жок',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Продукциянын атрибуту ийгиликтүү түзүлдү',
    'attribute-updated' => 'Продукциянын атрибуту ийгиликтүү жаңыртылды',
    'attribute-used-in-product' => 'Учурда өнүмдө колдонулган атрибут, жок кылынардан мурун атрибутту өнүмдөн алып салыңыз.',
    'attribute-deleted' => 'Продукт атрибуту ийгиликтүү жок кылынды',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Продукт',
    ),
    'user' => 
    array (
      'attribute' => 'Атрибут',
      'product' => 'Продукт',
    ),
  ),
  'index' => 'Продукт атрибуттарын башкаруу',
  'index-desc' => 'Бул баракчада өзүңүздүн жана калган веб-сайттын колдонуучуларынын бардык атрибуттары көрсөтүлөт. Сиз жаңы өнүм атрибутун түзө аласыз, ошондой эле ар бир атрибутту түзөтүп же жок кыла аласыз.',
  'index-user' => 'Продукт атрибуттарын башкаруу',
  'index-user-desc' => 'Бул баракта бардык өнүмдөрдүн атрибуттары көрсөтүлгөн. Сиз жаңы өнүм атрибутун түзө аласыз, ошондой эле ар бир атрибутту түзөтүп же жок кыла аласыз.',
  'show-all-users' => 'Бардык колдонуучуларды көрсөтүү',
  'show-all-types' => 'Бардык түрлөрүн көрсөтүү',
  'type-text' => 'Текст',
  'type-select' => 'Single select',
  'type-multi-select' => 'Бир нече тандоо',
  'type-link' => 'Шилтеме',
  'myself' => 'Менин өзүм (Администратор)',
  'attribute-name' => 'Аты',
  'attribute-owner' => 'Ээси',
  'attribute-type' => 'Түрү',
  'attribute-seed-value' => 'Уруктун мааниси',
  'add-attribute' => 'Жаңы атрибут',
  'create' => 'Продукциялар үчүн жаңы атрибут түзүү',
  'create-desc' => 'Бул барак өнүмдөрдө колдонула турган жаңы атрибутту түзүүгө мүмкүндүк берет.',
  'form-attribute-name' => 'Атрибуттун аты',
  'form-attribute-type' => 'Атрибуттун түрү',
  'form-attribute-owner' => 'Атрибут ээси',
  'form-attribute-owner-help' => 'Атрибут ээси жаратылгандан кийин өзгөрө албайт',
  'form-attribute-seed-value' => 'Атрибуттун үрөнү',
  'form-attribute-seed-value-help' => 'Эгерде атрибуттун түрү тандалган же көп тандалган болсо, анда үрөндүн маанисин үтүр менен бөлүшүңүз керек. мисалы: wifi, унаа токтоочу жай, спортзал',
  'edit' => 'Продукт атрибутун түзөтүү',
  'edit-desc' => 'Бул барак бир же бир нече өнүмдүн атрибутун түзөтүүгө мүмкүндүк берет.',
  'edit-owner-alert' => 'Вебсайттын колдонуучусу үчүн өнүмдүн атрибутун түзөтүп жатасыз (: user_name - :user_email). Бардык өзгөртүүлөр вебсайттын колдонуучунун каттоо эсебинде чагылдырылат, этияттык менен түзөтүңүз.',
  'edit-owner-alert-view-profile' => 'Колдонуучунун профилин көрүү',
  'product-attribute' => 'Product Attribute',
);