<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'Бирден ашык сын-пикир жаза албайсыз.',
    'review-approved' => 'Кароо ийгиликтүү жактырылды',
    'review-deleted-success' => 'Кароо ийгиликтүү жок кылынды',
    'review-disapproved' => 'Кароо ийгиликтүү жактырылган жок',
    'review-posted-success' => 'Кароо ийгиликтүү жарыяланды',
    'review-updated-success' => 'Кароо ийгиликтүү жаңыртылды',
  ),
  'backend' => 
  array (
    'all-reviews' => 'Бардык сын-пикирлер',
    'customer-service' => 'Кардар кызматы',
    'delete-a-review' => 'Сын-пикирди жок кылгыңыз келеби?',
    'description' => 'Сүрөттөмө',
    'edit-a-review' => 'Менин сын-пикиримди түзөтүү',
    'friendly' => 'Достук',
    'id' => 'ID',
    'manage-reviews' => 'Сын-пикирлерди башкаруу',
    'manage-reviews-desc' => 'Бул баракча веб-сайттардын тизмесин карап чыгууга, ырастоого жана четке кагууга мүмкүнчүлүк берет.',
    'manage-reviews-desc-user' => 'Бул баракча сиздин сын-пикирлериңизди көрүп, түзөтүп жана жок кыла алат.',
    'my-reviews' => 'Менин сын-пикирлерим',
    'overall-rating' => 'Жалпы рейтинг',
    'post-review' => 'Post Review',
    'posted-at' => 'Жарыяланган күнү',
    'pricing' => 'Баасы',
    'quality' => 'Сапаты',
    'recommend' => 'Сунушталат',
    'review-approved' => 'Бекитилген',
    'review-detail' => 'Карап чыгуунун деталы',
    'review-detail-desc' => 'Бул баракча бир сын-пикирди карап чыгууга, жактырууга жана четке кагууга мүмкүнчүлүк берет.',
    'review-pending' => 'Бекитүү күтүлүүдө',
    'select-rating' => 'Рейтингди тандаңыз',
    'sidebar' => 
    array (
      'all-reviews' => 'Бардык сын-пикирлер',
      'reviews' => 'Сын-пикирлер',
    ),
    'status' => 'Статус',
    'tell-experience' => 'Жеке тажрыйбаңызды айтып бериңиз',
    'title' => 'Аталышы',
    'update-review' => 'Обзорду жаңыртуу',
    'updated-at' => 'Жаңыртылган күнү',
    'view' => 'Көрүү',
    'write-a-review' => 'Пикир жазуу',
    'write-a-review-desc' => 'Эң мыкты сын-пикирлер кумарлуу жана жеке мүнөздө. Алар бай баяндоону, майда-чүйдө нерселерди жана башка керектөөчүлөр үчүн бир-эки пайдалуу кеңешти сунуш кылышат.',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'Тизмеңиздин бириндеги сын-пикирлерди көрүп жатасыз.',
    'no-review' => ' :item_name үчүн сын-пикир алынган жок.',
    'posted-a-review' => 'Рахмат сага! :item_name үчүн сын-пикир жарыяладыңыз.',
    'review' => 'карап чыгуу',
    'reviews' => 'сын-пикирлер',
    'reviews-cap' => 'Сын-пикирлер',
    'start-a-review' => ' :item_name сын-пикирин баштаңыз.',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'Сын-пикирди түзөтүү - Башкаруу тактасы - :site_name',
    'manage-reviews' => 'Сын-пикирлерди башкаруу - Куралдар панели - :site_name',
    'show-review' => 'Карап чыгуу жөнүндө маалымат - Башкаруу панели - :site_name',
    'write-a-review' => 'Сын-пикир жазуу - Башкаруу тактасы - :site_name',
  ),
);