<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Dashboard - Edit Session - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Сеанс жөндөөсү ийгиликтүү жаңыртылды.',
  ),
  'edit' => 'Session Setting',
  'edit-desc' => 'Бул баракча веб-сессияны конфигурациялоого мүмкүнчүлүк берет',
  'session-file' => 'Файл',
  'session-cookie' => 'Cookie',
  'session-database' => 'Маалыматтар базасы',
  'session-driver' => 'Session Driver',
  'session' => 'Сессия',
  'update-help' => 'Сеанс драйвери жаңыртылгандан кийин дагы бир жолу киришиңиз керек',
  'session-intro-desc' => 'HTTP башкарган тиркемелер жарандыгы жок болгондуктан, сессиялар колдонуучу жөнүндө маалыматты бир нече сурам боюнча сактоого мүмкүндүк берет. Веб-сайт сессиянын маалыматтарын сактоонун 3 жолун колдойт: файл, куки жана маалымат базасы. Сеансты кандай жол менен сактоого болбосун, сеанс маалыматы шифрленген.',
  'session-file-help' => 'Файл - сессиялар laravel_project / storage / framework / сессияларда сакталат.',
  'session-cookie-help' => 'Куки - сеанстар коопсуз, шифрленген кукилерде сакталат.',
  'session-database-help' => 'Маалыматтар базасы - сессиялар веб-сайттын маалыматтар базасынын сессиялар таблицасында сакталат.',
);