<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Куралдар панели - Кэшти түзөтүү - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Вебсайттын кэши ийгиликтүү түзүлдү.',
    'deleted-success' => 'Вебсайттын кэши ийгиликтүү тазаланды.',
  ),
  'manage-website-cache' => 'Вебсайттын кэшин башкаруу',
  'manage-website-cache-desc' => 'Бул баракча веб-кэшти түзүүгө же тазалоого мүмкүнчүлүк берет.',
  'what-are-cached' => 'Кэштелген эмне?',
  'what-are-cached-help' => 'Ал веб-кэштин 2 түрүн жаратат: 1. маршруттагы кэш, 2. кэшти көрүү. Кэш - бул веб-сайттын иштешинин чоң фактору, сиздин веб-сайтыңызды кэштештирип, веб-сайт жүктөө ишин жакшыртат. Көбүрөөк маалымат алуу үчүн, Laravel doc.',
  'generate-cache' => 'Кэш түзүү',
  'clear-cache' => 'Кэшти тазалоо',
  'clear-cache-question' => 'Вебсайттын кэшин тазалоону каалайсызбы?',
  'cache' => 'Кэш',
  'not-cached' => 'Веб сайт кэштелген жок.',
  'last-cached-at' => 'Веб-сайт кэштелди',
);