<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'Бардык тил файлдары ийгиликтүү калыбына келтирилди.',
    'sync-success' => 'Бардык тил файлдары маалымат базасына шайкештештирилет.',
  ),
  'edit-lang' => 'Тилдерди түзөтүү',
  'sync-button' => 'Азыр шайкештештирүү',
  'sync-desc' => 'Бул барак бардык тилдердеги файлдарды маалымат базасына шайкештештирүүгө мүмкүндүк берет',
  'sync-index-answer-1' => 'Тилдерди синхрондоштуруу процесси тилдеги файлдардагы бардык тексттерди маалымат базасында сактоо үчүн өткөрүп берет. Андан кийин веб-сайттын бардык тексттери маалымат базасынан жүктөлөт. Мунун артыкчылыгы - келечектеги жаңыртууларды колдонсоңуз дагы, котормолоруңузду сактап кала аласыз.',
  'sync-index-answer-2' => 'Тил тексттерин маалымат базасына синхрондоштурбасаңыз дагы, сиз тексттик тексттерди түзөтө аласыз. Шайкештирилбестен, сиз тил файлдарын түздөн-түз түзөтөсүз жана келечектеги жаңыртууларды колдонсоңуз, анда түзөтүүңүздүн үстүнөн жазылып калышы мүмкүн.',
  'sync-index-help' => 'Шайкештирүү процесси 10 мүнөткө чейин созулушу мүмкүн. Сураныч, хостинг сервериңиз максималдуу аткаруу убактысына 10 мүнөткө барабар же андан көп убакыт берет. Болбосо, синхрондоштуруу учурунда аткаруу каталарына туш болушуңуз мүмкүн. Эгер ката кетсе, тил файлдарын калыбына келтирүү үчүн Калыбына келтирүү баскычын колдонуңуз.',
  'sync-index-max-exe-time' => 'max_execution_time сиздин серверде:',
  'sync-index-questions' => 'Шайкештиришим керекпи?',
  'sync-index-second' => 'секунд',
  'sync-lang' => 'Тилдерди шайкештирүү',
  'sync-lang-seo-title' => 'Куралдар панели - Тилдерди шайкештирүү - :site_name',
  'sync-restore' => 'Калыбына келтирүү',
  'sync-restore-help' => 'Вебсайтыңыз түздөн-түз файлдардагы тилдик текстти колдонот.',
  'sync-title' => 'Тилдерди маалыматтар базасына шайкештирүү',
);