<?php 
return array (
  'category-name-a-z' => 'نام AZ',
  'category-name-z-a' => 'نام ZA',
  'custom-field-name-a-z' => 'نام AZ',
  'custom-field-name-z-a' => 'نام ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'لطفاً این آزمایش ارسال ایمیل از طریق SMTP را تأیید کنید',
    'email-body' => 'این یک ایمیل آزمایشی به منظور بررسی عملکرد SMTP است. در زیر یک متن پاراگراف به طور تصادفی ایجاد شده است.',
    'success-notify' => 'ایمیل آزمایشی با موفقیت ارسال شد. لطفاً برای تأیید صندوق ورودی ایمیل یا جعبه هرزنامه خود را بررسی کنید. برای اطلاع شما ، ایمیل آزمایش به آدرس زیر ارسال شده است:',
    'error-notify' => 'هنگام ارسال ایمیل آزمایش خطایی رخ داد:',
    'enable-smtp-notify' => 'لطفاً برای ادامه آزمایش ، SMTP را فعال کنید.',
    'send-a-test-email-link' => 'ارسال یک ایمیل آزمایشی',
    'receiver-email' => 'ایمیل گیرنده',
    'modal' => 
    array (
      'modal-title' => 'تست تنظیمات SMTP',
      'modal-description' => 'یک ایمیل آزمایشی به آدرس ایمیلی که در زیر با تنظیم SMTP ارائه شده ارسال می کنید ارسال می شود.',
      'modal-send' => 'در حال حاضر ارسال',
    ),
  ),
);