<?php

return array (
  403 => 
  array (
    'description' => 'متأسفیم ، این درخواست حاوی داده های معتبری بوده و توسط سرور قابل درک بوده است ، اما سرور از اقدام خودداری می کند.',
    'title' => '403 ممنوع',
  ),
  404 => 
  array (
    'description' => 'متأسفیم ، صفحه مورد نظر شما یافت نشد.',
    'title' => '404 پیدا نشد',
  ),
  405 => 
  array (
    'description' => 'متأسفیم ، روش مجاز نیست.',
    'title' => '405 روش مجاز نیست',
  ),
  406 => 
  array (
    'description' => 'متأسفیم ، منبع درخواست شده قادر است فقط محتوای مورد نظر را مطابق با سربرگهای قبول ارسال شده در درخواست تولید کند.',
    'title' => '406 قابل قبول نیست',
  ),
  408 => 
  array (
    'description' => 'متأسفیم ، سرور منتظر درخواست شد.',
    'title' => '408 درخواست زمان بندی',
  ),
  419 => 
  array (
    'description' => 'متأسفیم ، جلسه شما منقضی شده است. لطفاً تازه کنید و دوباره امتحان کنید.',
    'title' => '419 اعتبار تأیید اعتبار',
  ),
  500 => 
  array (
    'description' => 'متأسفیم ، وب سایت با خطای سرور داخلی روبرو شد.',
    'title' => '500 خطای داخلی سرور',
  ),
  'shared' => 
  array (
    'go-back' => 'برگرد',
  ),
);
