<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'شناسه منطقه زمانی پیدا نشد.',
  ),
  'import-item-data-item-hours' => 'ساعت ها',
  'import-item-data-item-image-hour-exceptions' => 'ساعات استثنایی',
  'import-item-data-item-hours-help' => 'قالب ساعت (یکی در هر خط) باید روز هفته باشد_hh:mm_hh:mm، به عنوان مثال، 1_08:00_23:00 به معنای باز شدن در روز دوشنبه است و از ساعت 8 شروع می شود و در ساعت 23 بسته می شود.',
  'import-item-data-item-image-hour-exceptions-help' => 'قالب استثنائات ساعتی (یکی در هر خط) باید yyyy-mm-dd_hh:mm_hh:mm یا yyyy-mm-dd باشد، برای مثال، 2022-03-10_13:00_16:00 به این معنی است که در 2022-03-10 از ساعت 13 باز می شود. ساعت تا 16 یا، 2022-12-25 به معنای بسته شدن تمام روز در 2022-12-25',
  'timezone-import-help' => 'منطقه زمانی شناسه های از پیش تعریف شده در PHP است.',
  'timezone-php' => 'منطقه زمانی Php',
  'show-hours-import-help' => 'گزینه ساعات نمایش با 1 (ساعت نمایش) یا 2 (ساعت نمایش داده نمی شود) تنظیم شده است.',
  'hours-import-help' => 'گزینه ساعت باید day-of-week_hh:mm_hh:mm باشد، برای مثال 1_08:00_23:00 به معنای باز شدن در روز دوشنبه است و از ساعت 8 شروع می شود و در ساعت 23 بسته می شود. لطفاً هر ساعت را با فاصله جدا کنید.',
  'exceptional-hours-help' => 'گزینه ساعات استثنایی باید yyyy-mm-dd_hh:mm_hh:mm یا yyyy-mm-dd باشد، برای مثال، 2022-03-10_13:00_16:00 به این معنی است که در 2022-03-10 از ساعت 13 تا 16 باز می شود. &#39;ساعت. یا، 2022-12-25 به معنای بسته شدن تمام روز در 2022-12-25 است. لطفاً هر ساعت استثنایی را با فضای خالی جدا کنید.',
  'download-sample-import-csv' => 'دانلود نمونه فایل csv',
);