<?php
return array (
  'seo' =>
  array (
    'index' => 'داشبورد - ویژگی های محصول - :site_name',
    'create' => 'داشبورد - ایجاد ویژگی محصول - :site_name',
    'edit' => 'داشبورد - ویرایش ویژگی محصول - :site_name',
  ),
  'error' =>
  array (
    'seed-value-required' => 'مقدار دانه ویژگی لازم است',
    'user-not-exist' => 'کاربر وجود ندارد',
  ),
  'alert' =>
  array (
    'attribute-created' => 'ویژگی محصول با موفقیت ایجاد شد',
    'attribute-updated' => 'ویژگی محصول با موفقیت به روز شد',
    'attribute-used-in-product' => 'صفتی که در حال حاضر در محصول استفاده می شود ، لطفاً صفت را قبل از حذف از محصول حذف کنید.',
    'attribute-deleted' => 'ویژگی محصول با موفقیت حذف شد',
  ),
  'sidebar' =>
  array (
    'admin' =>
    array (
      'attribute' => 'صفت',
      'product' => 'تولید - محصول',
    ),
    'user' =>
    array (
      'attribute' => 'صفت',
      'product' => 'تولید - محصول',
    ),
  ),
  'index' => 'ویژگی های محصول را مدیریت کنید',
  'index-desc' => 'این صفحه تمام ویژگی های محصولات شما و بقیه کاربران وب سایت را نشان می دهد. شما می توانید ویژگی محصول جدید ایجاد کنید ، همچنین هر ویژگی را ویرایش یا حذف کنید.',
  'index-user' => 'ویژگی های محصول را مدیریت کنید',
  'index-user-desc' => 'این صفحه تمام ویژگی های محصولات را نشان می دهد. شما می توانید ویژگی محصول جدید ایجاد کنید ، همچنین هر ویژگی را ویرایش یا حذف کنید.',
  'show-all-users' => 'نمایش همه کاربران',
  'show-all-types' => 'نمایش همه انواع',
  'type-text' => 'پیامک',
  'type-select' => 'تنها انتخاب کنید',
  'type-multi-select' => 'انتخاب چندگانه',
  'type-link' => 'ارتباط دادن',
  'myself' => 'خودم (مدیر)',
  'attribute-name' => 'نام',
  'attribute-owner' => 'مالک',
  'attribute-type' => 'نوع',
  'attribute-seed-value' => 'مقدار بذر',
  'add-attribute' => 'ویژگی جدید',
  'create' => 'ویژگی جدیدی برای محصولات ایجاد کنید',
  'create-desc' => 'این صفحه به شما امکان می دهد ویژگی جدیدی ایجاد کنید که می تواند در محصولات استفاده شود.',
  'form-attribute-name' => 'نام مشخصه',
  'form-attribute-type' => 'نوع صفت',
  'form-attribute-owner' => 'صاحب صفت',
  'form-attribute-owner-help' => 'مالک ویژگی نمی تواند پس از ایجاد تغییر کند',
  'form-attribute-seed-value' => 'مقدار ویژگی دانه',
  'form-attribute-seed-value-help' => 'اگر نوع ویژگی انتخاب یا چند انتخاب است ، باید مقادیر دانه را با کاما تقسیم کنید. به عنوان مثال: فای ، پارکینگ ، سالن بدن سازی',
  'edit' => 'ویرایش ویژگی محصول',
  'edit-desc' => 'این صفحه به شما امکان می دهد ویژگی یک یا چند محصول را ویرایش کنید.',
  'edit-owner-alert' => 'شما در حال ویرایش ویژگی محصول برای کاربر وب سایت هستید (user_name - :user_email:). تمام تغییرات به حساب کاربری وب سایت منعکس خواهد شد ، لطفاً با احتیاط ویرایش کنید.',
  'edit-owner-alert-view-profile' => 'مشاهده مشخصات کاربر',
  'product-attribute' => 'ویژگی محصول',
);
