<?php
return array (
  'seo' =>
  array (
    'edit-setting-cache' => 'داشبورد - ویرایش حافظه پنهان - :site_name',
  ),
  'alert' =>
  array (
    'updated-success' => 'حافظه پنهان وب سایت با موفقیت ایجاد شد.',
    'deleted-success' => 'حافظه پنهان وب سایت با موفقیت پاک شد',
  ),
  'manage-website-cache' => 'حافظه پنهان وب سایت را مدیریت کنید',
  'manage-website-cache-desc' => 'این صفحه به شما امکان می دهد حافظه پنهان وب سایت را ایجاد یا پاک کنید.',
  'what-are-cached' => 'چه مواردی ذخیره می شوند؟',
  'what-are-cached-help' => '2 نوع حافظه پنهان وب سایت ایجاد می کند: 1. حافظه پنهان مسیر ، 2. مشاهده حافظه پنهان. حافظه پنهان عامل بزرگی در عملکرد وب سایت است ، حافظه پنهان وب سایت شما عملکرد بارگیری وب سایت را به طور قابل توجهی بهبود می بخشد. برای اطلاعات بیشتر ، لطفا به Doc Laravel مراجعه کنید.',
  'generate-cache' => 'حافظه پنهان را ایجاد کنید',
  'clear-cache' => 'پاک کردن حافظه پنهان',
  'clear-cache-question' => 'آیا می خواهید حافظه پنهان وب سایت را پاک کنید؟',
  'cache' => 'حافظه پنهان',
  'not-cached' => 'وب سایت ذخیره نشده است.',
  'last-cached-at' => 'وب سایت حافظه پنهان شده است',
);
