<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'داشبورد - جلسه را ویرایش کنید - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'تنظیم جلسه با موفقیت به روز شد.',
  ),
  'edit' => 'تنظیم جلسه',
  'edit-desc' => 'این صفحه به شما امکان می دهد جلسه وب سایت را پیکربندی کنید',
  'session-file' => 'فایل',
  'session-cookie' => 'کوکی',
  'session-database' => 'پایگاه داده',
  'session-driver' => 'راننده جلسه',
  'session' => 'جلسه',
  'update-help' => 'بعد از به روزرسانی درایور جلسه باید دوباره وارد سیستم شوید',
  'session-intro-desc' => 'از آنجا که برنامه های مبتنی بر HTTP فاقد حالت هستند ، جلسات راهی برای ذخیره اطلاعات کاربر در میان چندین درخواست ارائه می دهند. این وب سایت از 3 روش ذخیره اطلاعات جلسه پشتیبانی می کند: پرونده ، کوکی و پایگاه داده. مهم نیست که به کدام روش ذخیره جلسه ، اطلاعات جلسه رمزگذاری می شود.',
  'session-file-help' => 'پرونده - جلسات در laravel_project / storage / framework / جلسات ذخیره می شوند.',
  'session-cookie-help' => 'کوکی - جلسات در کوکی های امن و رمزگذاری شده ذخیره می شوند.',
  'session-database-help' => 'پایگاه داده - جلسات در جدول جلسات پایگاه داده وب سایت ذخیره می شوند.',
);