<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'دولت',
    'city' => 'شهر',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'URL باید با http:// یا https:// شروع شود',
  ),
  'item-feature-image-url-help' => 'آدرس تصویر را وارد کنید که با http:// یا https:// شروع می شود',
  'item-gallery-images-url-help' => 'نشانی‌های اینترنتی تصویر را وارد کنید که با http:// یا https:// و یک خط در هر URL شروع می‌شود',
  'column-item-feature-image' => 'نشانی اینترنتی تصویر ویژگی فهرست شده',
  'column-item-gallery-images' => 'فهرست کردن نشانی‌های اینترنتی تصاویر گالری',
  'csv-file-upload-listing-instruction-columns' => 'ستون‌های فهرست: عنوان، راب (گزینه)، آدرس (گزینه)، شهر، ایالت، کشور، عرض جغرافیایی (گزینه)، طول جغرافیایی (گزینه)، کد پستی، توضیحات (گزینه)، تلفن (گزینه)، وب‌سایت (گزینه)، فیس بوک (گزینه)، توییتر (گزینه)، لینکدین (گزینه)، اینستاگرام (گزینه)، واتساپ (گزینه)، شناسه یوتیوب (گزینه)، نشانی اینترنتی تصویر ویژه (گزینه)، نشانی‌های اینترنتی تصاویر گالری (گزینه)، منطقه زمانی (گزینه)، نمایش ساعت (گزینه)، ساعت (گزینه)، ساعات استثنایی (گزینه).',
  'csv-file-upload-listing-instruction-image-urls' => 'نشانی‌های اینترنتی باید با http:// یا https:// در ستون‌های نشانی اینترنتی نشانی اینترنتی تصویر برجسته و تصاویر گالری شروع شوند.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'در ستون نشانی‌های اینترنتی تصاویر گالری، لطفاً هر URL تصویر را با فضای خالی جدا کنید.',
);