<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'همه پرونده های زبان با موفقیت بازیابی شدند.',
    'sync-success' => 'همه پرونده های زبان با موفقیت در بانک اطلاعات همگام سازی می شوند.',
  ),
  'edit-lang' => 'ویرایش زبانها',
  'sync-button' => 'همگام سازی اکنون',
  'sync-desc' => 'این صفحه به شما امکان می دهد همه پرونده های زبانها را با بانک اطلاعات همگام سازی کنید',
  'sync-index-answer-1' => 'فرآیند زبان همگام سازی ، تمام متن زبان را در پرونده های زبانها برای ذخیره در پایگاه داده انتقال می دهد. و سپس تمام متن وب سایت از پایگاه داده بارگیری می شود. مزیت این کار این است که شما حتی می توانید به روزرسانی های بعدی ترجمه های خود را حفظ کنید.',
  'sync-index-answer-2' => 'لطفاً توجه داشته باشید که حتی می توانید متن زبان را با پایگاه داده همگام سازی نکنید ، متن های زبان را ویرایش کنید. بدون همگام سازی ، شما مستقیماً پرونده های زبان را ویرایش می کنید ، و اشکال این است که ویرایش شما می تواند در صورت اعمال به روزرسانی های بعدی ویرایش شود.',
  'sync-index-help' => 'روند همگام سازی می تواند تا 10 دقیقه طول بکشد. لطفاً اطمینان حاصل کنید که سرور میزبان شما حداکثر زمان اجرای مساوی با حداکثر 10 دقیقه یا بیشتر را دارد. در غیر این صورت ، ممکن است در طول فرآیند همگام سازی با خطاهای اجرایی روبرو شوید. در صورت بروز خطا ، لطفاً برای بازیابی فایل های زبان از دکمه Restore استفاده کنید.',
  'sync-index-max-exe-time' => 'max_exception_time در سرور شما:',
  'sync-index-questions' => 'آیا نیاز به همگام سازی دارم؟',
  'sync-index-second' => 'ثانیه',
  'sync-lang' => 'همگام سازی زبانها',
  'sync-lang-seo-title' => 'داشبورد - زبانهای همگام - :site_name',
  'sync-restore' => 'بازگرداندن',
  'sync-restore-help' => 'وب سایت شما مستقیماً از متن زبان استفاده می کند.',
  'sync-title' => 'همگام سازی زبان ها با بانک اطلاعات',
);