<?php 
return array (
  'category-name-a-z' => 'სახელი AZ',
  'category-name-z-a' => 'სახელი ZA',
  'custom-field-name-a-z' => 'სახელი AZ',
  'custom-field-name-z-a' => 'სახელი ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'გთხოვთ გადაამოწმოთ SMTP- ით ელ.ფოსტის გაგზავნის ეს ტესტი',
    'email-body' => 'ეს არის სატესტო ელ.ფოსტა, რათა შეამოწმოთ SMTP- ის ფუნქციონირება. ქვემოთ მოცემულია შემთხვევით გენერირებული აბზაცის ტექსტი.',
    'success-notify' => 'სატესტო ელფოსტა წარმატებით იგზავნება. გთხოვთ გადაამოწმოთ თქვენი ელ.ფოსტის შემოსულები ან სპამის ყუთი გადამოწმებისთვის. თქვენი ინფორმაციისთვის, ტესტის ელ.წერილი გაიგზავნა მისამართზე:',
    'error-notify' => 'მოხდა შეცდომა ტესტის ელფოსტის გაგზავნისას:',
    'enable-smtp-notify' => 'გთხოვთ, ჩართოთ SMTP, რათა გააგრძელოთ ტესტირება.',
    'send-a-test-email-link' => 'გამოაგზავნეთ სატესტო წერილი',
    'receiver-email' => 'მიმღები ელ',
    'modal' => 
    array (
      'modal-title' => 'შეამოწმეთ SMTP პარამეტრები',
      'modal-description' => 'სატესტო წერილი გაიგზავნება ელ.ფოსტის მისამართზე, რომელიც თქვენ ქვემოთ შეიყვანეთ თქვენს მიერ მოწოდებული SMTP პარამეტრით.',
      'modal-send' => 'Ახლავე გაგზავნა',
    ),
  ),
);