<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'ეს ქვეყანა ვებსაიტისთვის ნაგულისხმევი ქვეყანაა. წაშალეთ ადმინისტრატორის პანელი&gt; პარამეტრი&gt; ზოგადი&gt; ინფორმაციის ჩანართი, რომ შეცვალოთ ნაგულისხმევი ქვეყანა.',
    'at-least-one-country' => 'ვებსაიტს უნდა ჰქონდეს მინიმუმ ერთი ქვეყნის ჩანაწერი.',
  ),
  'delete-country-warning' => 'ქვეყნის ჩანაწერის წაშლა ასევე წაშლის ასოცირებული სიების, შტატებისა და ქალაქების ყველა მონაცემს.',
  'delete-state-warning' => 'სახელმწიფო ჩანაწერის წაშლა ასევე ამოიღებს მისი ასოცირებული სიების და ქალაქების მონაცემებს.',
  'delete-city-warning' => 'სახელმწიფო ჩანაწერის წაშლა ასევე ამოიღებს ასოცირებული სიების მონაცემებს.',
);