<?php 
return array (
  403 => 
  array (
    'description' => 'უკაცრავად, მოთხოვნა შეიცავს სწორ მონაცემებს და მას ესმოდა სერვერის მიერ, მაგრამ სერვერი უარს ამბობს მოქმედებაზე.',
    'title' => '403 აკრძალულია',
  ),
  404 => 
  array (
    'description' => 'უკაცრავად, თქვენ მიერ მოძიებული გვერდი ვერ მოიძებნა.',
    'title' => '404 არ მოიძებნა',
  ),
  405 => 
  array (
    'description' => 'უკაცრავად, მეთოდი არ არის დაშვებული.',
    'title' => '405 მეთოდი არ არის დაშვებული',
  ),
  406 => 
  array (
    'description' => 'უკაცრავად, მოთხოვნილ რესურსს შეუძლია შექმნას მხოლოდ მიუღებელი შინაარსი მოთხოვნაში გაგზავნილი Accept სათაურების შესაბამისად.',
    'title' => '406 არ არის მისაღები',
  ),
  408 => 
  array (
    'description' => 'უკაცრავად, სერვერმა დროზე ამოწურა მოთხოვნის მოლოდინი.',
    'title' => '408 მოითხოვეთ შეყოვნება',
  ),
  419 => 
  array (
    'description' => 'უკაცრავად, თქვენი სესიის ვადა ამოიწურა. გთხოვთ, განაახლოთ და ისევ სცადოთ.',
    'title' => '419 ავთენტიფიკაციის დროის შეყოვნება',
  ),
  500 => 
  array (
    'description' => 'უკაცრავად, ვებსაიტზე მოხდა სერვერის შიდა შეცდომა.',
    'title' => '500 შიდა სერვერის შეცდომა',
  ),
  'shared' => 
  array (
    'go-back' => 'Დაბრუნდი',
  ),
);