<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'დროის სარტყელის იდენტიფიკატორი ვერ მოიძებნა.',
  ),
  'import-item-data-item-hours' => 'საათები',
  'import-item-data-item-image-hour-exceptions' => 'არაჩვეულებრივი საათები',
  'import-item-data-item-hours-help' => 'საათის ფორმატი (თითო სტრიქონზე) უნდა იყოს კვირაში_hh:mm_hh:mm, მაგალითად, 1_08:00_23:00 ნიშნავს გახსნას ორშაბათს და იწყება 8 საათზე და იხურება 23 საათზე.',
  'import-item-data-item-image-hour-exceptions-help' => 'საათის გამონაკლისის ფორმატი (ერთი სტრიქონზე) უნდა იყოს yyyy-mm-dd_hh:mm_hh:mm ან yyyy-mm-dd, მაგალითად, 2022-03-10_13:00_16:00 ნიშნავს იხსნება 2022-03-10 13 o &#39;საათი 16 საათამდე. ან, 2022-12-25 ნიშნავს მთელი დღის დახურვას 2022-12-25',
  'timezone-import-help' => 'დროის ზონა არის წინასწარ განსაზღვრული იდენტიფიკატორები PHP-ში.',
  'timezone-php' => 'Php დროის ზონა',
  'show-hours-import-help' => 'ჩვენების საათების პარამეტრი დაყენებულია 1-ით (საათების ჩვენება) ან 2-ით (საათების ჩვენება არ არის).',
  'hours-import-help' => 'საათის ვარიანტი უნდა იყოს დღე-კვირა_hh:mm_hh:mm, მაგალითად, 1_08:00_23:00 ნიშნავს გახსნას ორშაბათს და იწყება 8 საათზე და იხურება 23 საათზე. გთხოვთ, გამოყოთ ყოველი საათი უფსკრულით.',
  'exceptional-hours-help' => 'გამონაკლისი საათების ვარიანტი უნდა იყოს yyyy-mm-dd_hh:mm_hh:mm ან yyyy-mm-dd, მაგალითად, 2022-03-10_13:00_16:00 ნიშნავს გახსნის 2022-03-10 13 საათიდან 16 საათამდე &#39;საათი. ან, 2022-12-25 ნიშნავს მთელი დღის დახურვას 2022-12-25. გთხოვთ, გამოყოთ ყოველი გამონაკლისი საათი უფსკრულით.',
  'download-sample-import-csv' => 'ჩამოტვირთეთ csv ფაილის ნიმუში',
);