<?php 
return array (
  'seo' => 
  array (
    'index' => 'დაფა - პროდუქტის ატრიბუტები - :site_name',
    'create' => 'დაფა - შექმენით პროდუქტის ატრიბუტი - :site_name',
    'edit' => 'დაფა - პროდუქტის ატრიბუტის რედაქტირება - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'საჭიროა ატრიბუტის თესლის მნიშვნელობა',
    'user-not-exist' => 'მომხმარებელი არ არსებობს',
  ),
  'alert' => 
  array (
    'attribute-created' => 'პროდუქტის ატრიბუტი წარმატებით შეიქმნა',
    'attribute-updated' => 'პროდუქტის ატრიბუტი წარმატებით განახლდა',
    'attribute-used-in-product' => 'ატრიბუტი, რომელიც ამჟამად გამოიყენება პროდუქტში, წაშალამდე აიღეთ ატრიბუტი პროდუქტიდან.',
    'attribute-deleted' => 'პროდუქტის ატრიბუტი წარმატებით წაიშალა',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'ატრიბუტი',
      'product' => 'პროდუქტი',
    ),
    'user' => 
    array (
      'attribute' => 'ატრიბუტი',
      'product' => 'პროდუქტი',
    ),
  ),
  'index' => 'მართეთ პროდუქტის ატრიბუტები',
  'index-desc' => 'ამ გვერდზე ნაჩვენებია თქვენი და დანარჩენი ვებ – გვერდის მომხმარებლების ყველა პროდუქტის ატრიბუტიკა. თქვენ შეგიძლიათ შექმნათ ახალი პროდუქტის ატრიბუტი, ასევე შეცვალოთ ან წაშალოთ თითოეული ატრიბუტი.',
  'index-user' => 'მართეთ პროდუქტის ატრიბუტები',
  'index-user-desc' => 'ამ გვერდზე ნაჩვენებია ყველა პროდუქტის ატრიბუტი. თქვენ შეგიძლიათ შექმნათ ახალი პროდუქტის ატრიბუტი, ასევე შეცვალოთ ან წაშალოთ თითოეული ატრიბუტი.',
  'show-all-users' => 'ყველა მომხმარებლის ჩვენება',
  'show-all-types' => 'ყველა ტიპის ჩვენება',
  'type-text' => 'ტექსტი',
  'type-select' => 'ერთჯერადი შერჩევა',
  'type-multi-select' => 'მრავალჯერადი არჩევა',
  'type-link' => 'Ბმული',
  'myself' => 'მე (ადმინისტრატორი)',
  'attribute-name' => 'სახელი',
  'attribute-owner' => 'მფლობელი',
  'attribute-type' => 'ტიპი',
  'attribute-seed-value' => 'თესლის ღირებულება',
  'add-attribute' => 'ახალი ატრიბუტი',
  'create' => 'შექმენით ახალი ატრიბუტი პროდუქტებისთვის',
  'create-desc' => 'ეს გვერდი საშუალებას გაძლევთ შექმნათ ახალი ატრიბუტი, რომლის გამოყენება შესაძლებელია პროდუქტებში.',
  'form-attribute-name' => 'ატრიბუტის სახელი',
  'form-attribute-type' => 'ატრიბუტის ტიპი',
  'form-attribute-owner' => 'ატრიბუტის მფლობელი',
  'form-attribute-owner-help' => 'ატრიბუტის მფლობელი შექმნის შემდეგ ვერ შეიცვლება',
  'form-attribute-seed-value' => 'ატრიბუტის თესლის მნიშვნელობა',
  'form-attribute-seed-value-help' => 'თუ ატრიბუტის ტიპი არის შერჩეული ან მრავალჯერადი, თქვენ უნდა მივანიჭოთ თესლის მნიშვნელობები მძიმით გაყოფილი. მაგალითი: wifi, პარკინგი, სპორტული დარბაზი',
  'edit' => 'პროდუქტის ატრიბუტის რედაქტირება',
  'edit-desc' => 'ეს გვერდი საშუალებას გაძლევთ შეცვალოთ ერთი ან მეტი პროდუქტის ატრიბუტი.',
  'edit-owner-alert' => 'თქვენ არედაქტირებთ პროდუქტის ატრიბუტს ვებსაიტის მომხმარებლისთვის (: user_name - :user_email). ყველა ცვლილება აისახება ვებსაიტის მომხმარებლის ანგარიშზე, გთხოვთ, რედაქტირება მოახდინოთ სიფრთხილით.',
  'edit-owner-alert-view-profile' => 'მომხმარებლის პროფილის ნახვა',
  'product-attribute' => 'პროდუქტის ატრიბუტი',
);