<?php 
return array (
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'თქვენ არ შეგიძლიათ განათავსოთ ერთზე მეტი მიმოხილვა.',
    'review-approved' => 'განხილვა წარმატებით დამტკიცდა',
    'review-deleted-success' => 'მიმოხილვა წარმატებით წაიშალა',
    'review-disapproved' => 'განხილვა უარყოფილია წარმატებით',
    'review-posted-success' => 'მიმოხილვა წარმატებით გამოქვეყნდა',
    'review-updated-success' => 'მიმოხილვა განახლდა წარმატებით',
  ),
  'backend' => 
  array (
    'all-reviews' => 'ყველა მიმოხილვა',
    'customer-service' => 'Კლიენტების მომსახურება',
    'delete-a-review' => 'გსურთ წაშალოთ მიმოხილვა?',
    'description' => 'აღწერა',
    'edit-a-review' => 'ჩემი მიმოხილვის რედაქტირება',
    'friendly' => 'მეგობრული',
    'id' => 'პირადობის მოწმობა',
    'manage-reviews' => 'მიმოხილვების მართვა',
    'manage-reviews-desc' => 'ეს გვერდი საშუალებას გაძლევთ იხილოთ, დაამტკიცოთ და უარყოთ ვებ – გვერდების ჩამონათვალის მიმოხილვები.',
    'manage-reviews-desc-user' => 'ეს გვერდი საშუალებას გაძლევთ ნახოთ, შეცვალოთ და წაშალოთ თქვენი მიმოხილვები.',
    'my-reviews' => 'ჩემი მიმოხილვები',
    'overall-rating' => 'საერთო რეიტინგი',
    'post-review' => 'პოსტის მიმოხილვა',
    'posted-at' => 'განთავსებულია',
    'pricing' => 'ფასწარმოქმნა',
    'quality' => 'ხარისხი',
    'recommend' => 'გირჩევთ',
    'review-approved' => 'დამტკიცებულია',
    'review-detail' => 'მიმოხილვის დეტალი',
    'review-detail-desc' => 'ეს გვერდი საშუალებას გაძლევთ ნახოთ, დაამტკიცოთ და უარყოთ ერთი მიმოხილვა.',
    'review-pending' => 'Დამტკიცების მოლოდინში',
    'select-rating' => 'შეარჩიეთ თქვენი ნიშანი',
    'sidebar' => 
    array (
      'all-reviews' => 'ყველა მიმოხილვა',
      'reviews' => 'მიმოხილვები',
    ),
    'status' => 'სტატუსი',
    'tell-experience' => 'გვითხარით თქვენი პირადი გამოცდილება',
    'title' => 'სათაური',
    'update-review' => 'განახლების მიმოხილვა',
    'updated-at' => 'განახლდა',
    'view' => 'ხედი',
    'write-a-review' => 'დაწერე რეცენზია',
    'write-a-review-desc' => 'საუკეთესო მიმოხილვები არის მგზნებარე და პირადი. ისინი გვთავაზობენ მდიდარ თხრობას, დეტალების სიმრავლესა და სასარგებლო ინფორმაციას სხვა მომხმარებლებისთვის.',
  ),
  'frontend' => 
  array (
    'my-reviews' => 'თქვენ ათვალიერებთ მიმოხილვებს თქვენს ერთ – ერთ ჩამონათვალზე.',
    'no-review' => ' :item_name– სთვის განხილვა არ მიუღია.',
    'posted-a-review' => 'Გმადლობთ! თქვენ გამოაქვეყნეთ მიმოხილვა :item_name- ისთვის.',
    'review' => 'მიმოხილვა',
    'reviews' => 'მიმოხილვები',
    'reviews-cap' => 'მიმოხილვები',
    'start-a-review' => 'დაიწყეთ თქვენი :item_name მიმოხილვა.',
  ),
  'seo' => 
  array (
    'edit-a-review' => 'მიმოხილვის რედაქტირება - დაფა - :site_name',
    'manage-reviews' => 'მიმოხილვების მართვა - დაფა - :site_name',
    'show-review' => 'მიმოხილვის დეტალი - დაფა - :site_name',
    'write-a-review' => 'დაწერეთ მიმოხილვა - დაფა - :site_name',
  ),
);