<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'მომხმარებლის ანგარიში არ არსებობს',
    ),
    'delete-feature-image' => 'წაშალეთ მხატვრული სურათი',
    'myself' => 'თვითონ',
    'listing-owner' => 'ჩამონათვალის მფლობელი',
    'listing-owner-help' => 'სიის მფლობელის შექმნის შემდეგ შეცვლა შეუძლებელია',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'ამოღება',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'დაფა - ლიდერების ჩამონათვალი - :site_name',
      'create' => 'დაფა - შექმენით ჩამონათვალის ლიდერი - :site_name',
      'edit' => 'დაფა - შეცვალეთ სიის ლიდერი - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'არჩეული ჩამონათვალი არ არსებობს',
      'item-lead-created' => 'წარმატებით შეიქმნა ახალი ჩამონათვალის ლიდერი.',
      'item-lead-updated' => 'ჩამოთვლის ლიდერი წარმატებით განახლდა.',
      'item-lead-deleted' => 'წარმატებით წაიშალა სიის ჩამონათვალი.',
      'item-lead-deleted-error' => 'თქვენ არ შეგიძლიათ წაშალოთ ჩამონათვალის სხვა მომხმარებლები.',
      'contact-form-submitted' => 'საკონტაქტო ფორმა წარმატებით გაიგზავნა.',
    ),
    'admin-index' => 'სიაში მითითებული ლიდერების მართვა',
    'admin-index-desc' => 'ეს გვერდი საშუალებას გაძლევთ მართოთ ვებ – გვერდების ჩამონათვალის ნიშნები.',
    'add-a-lead' => 'ახალი ტყვია',
    'listing' => 'ჩამოთვლა',
    'listing-default' => 'აირჩიეთ ბიზნეს ჩამონათვალი',
    'listing-help' => 'რომელ ბიზნეს ჩამონათვალს ეკუთვნის წამყვანი',
    'item-lead-name' => 'სახელი',
    'item-lead-email' => 'ელ.ფოსტა',
    'item-lead-phone' => 'ტელეფონი',
    'item-lead-subject' => 'საგანი',
    'item-lead-message' => 'შეტყობინება',
    'item-lead-received-at' => 'მიღებულია',
    'item-leads' => 'ლიდერობს',
    'admin-create' => 'შექმენით ჩამონათვალის ლიდერი',
    'admin-create-desc' => 'ეს გვერდი საშუალებას გაძლევთ ხელით შექმნათ ჩამონათვალის ბმული და შეინახოთ იგი ვებსაიტზე.',
    'admin-edit' => 'შეცვალეთ სიის ლიდერი',
    'admin-edit-desc' => 'ეს გვერდი საშუალებას გაძლევთ ხელით შეცვალოთ ჩამონათვალის ლიდერი და განაახლოთ იგი ვებსაიტზე.',
    'email' => 
    array (
      'subject' => 'მიღებულია ბიზნესის ჩამონათვალი',
      'description-user' => 'თქვენ მიიღეთ საკონტაქტო ახალი კონტაქტი თქვენი ბიზნესის ჩამონათვალის გვერდზე.',
      'description-admin' => 'თქვენ მიიღეთ საკონტაქტო ახალი კონტაქტი თქვენი ბიზნესის ჩამონათვალის ერთ-ერთ გვერდზე. შედით თქვენს დაფაზე, რომ ნახოთ ყველა ბიზნეს ჩამონათვალის საკონტაქტო ლიდერი.',
      'action-text' => 'ყველა პოტენციური კლიენტის ნახვა',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'ჩართეთ Google reCaptcha ჩამონათვალის წამყვან ფორმაში',
  ),
);