<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'დაფა - რედაქტირების სესია - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'სესიის პარამეტრი წარმატებით განახლდა.',
  ),
  'edit' => 'სესიის დაყენება',
  'edit-desc' => 'ეს გვერდი საშუალებას გაძლევთ დააკონფიგურიროთ ვებსაიტის სესია',
  'session-file' => 'ფაილი',
  'session-cookie' => 'ფუნთუშა',
  'session-database' => 'Მონაცემთა ბაზა',
  'session-driver' => 'სესიის მძღოლი',
  'session' => 'სესია',
  'update-help' => 'თქვენ უნდა შეხვიდეთ სისტემაში სესიის დრაივერის განახლების შემდეგ',
  'session-intro-desc' => 'ვინაიდან HTTP ორიენტირებული პროგრამები მოქალაქეობის არმქონეა, სესიები გთავაზობთ მომხმარებლის შესახებ ინფორმაციის შენახვას მრავალი მოთხოვნის შესაბამისად. ვებსაიტი მხარს უჭერს სესიის ინფორმაციის შენახვის 3 გზას: ფაილი, ფუნთუშა და მონაცემთა ბაზა. არ აქვს მნიშვნელობა სესიის შენახვის რომელი გზაა, სესიის ინფორმაცია დაშიფრულია.',
  'session-file-help' => 'ფაილი - სესიები ინახება laravel_project / storage / ფარგლებში / სესიებში.',
  'session-cookie-help' => 'ფუნთუშა - სესიები ინახება უსაფრთხო, დაშიფრულ ქუქი – ფაილებში.',
  'session-database-help' => 'მონაცემთა ბაზა - სესიები ინახება ვებსაიტის მონაცემთა ბაზის სესიების ცხრილში.',
);