<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'დაფა - რედაქტირება ქეში - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'ვებგვერდის ქეშის წარმატებით გენერირება.',
    'deleted-success' => 'ვებგვერდის მეხსიერება წარმატებით გაიწმინდა.',
  ),
  'manage-website-cache' => 'ვებგვერდის ქეშის მართვა',
  'manage-website-cache-desc' => 'ეს გვერდი საშუალებას გაძლევთ შექმნათ ან გაასუფთაოთ ვებგვერდის ქეში.',
  'what-are-cached' => 'რა ხდება ქეშირებული?',
  'what-are-cached-help' => 'ის ქმნის ვებ – გვერდის ქეშის 2 ტიპს: 1. მარშრუტის ქეში, 2. ხედვის ქეში. ქეში საიტის მუშაობის დიდი ფაქტორია, თქვენი ვებგვერდის ქეში მნიშვნელოვნად გააუმჯობესებს ვებ – გვერდის ჩატვირთვის ეფექტურობას. დამატებითი ინფორმაციისათვის, იხილეთ Laravel Doc.',
  'generate-cache' => 'გენერირება Cache',
  'clear-cache' => 'Ქეშის გაწმენდა',
  'clear-cache-question' => 'გსურთ ვებგვერდის ქეშის გასუფთავება?',
  'cache' => 'ქეში',
  'not-cached' => 'ვებგვერდი არ არის შენახული.',
  'last-cached-at' => 'ვებგვერდი ქეშირებულია',
);