<?php 
return array (
  'seo' => 
  array (
    'index' => 'დაფა - თემები - :site_name',
    'color-edit' => 'დაფა - თემის ფერის რედაქტირება - :site_name',
    'header-edit' => 'პანელი - თემის სათაურის რედაქტირება - :site_name',
    'install-theme' => 'დაფა - ინსტალაციის თემა - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'თემა გააქტიურებულია',
    'theme-color-updated' => 'თემა ფერები განახლდა',
    'theme-header-updated' => 'თემის სათაურები განახლდა',
    'theme-color-restored' => 'თემის ფერები აღდგენილია ნაგულისხმევ მნიშვნელობებში',
    'theme-header-restored' => 'თემის სათაურები აღდგენილი იქნა ნაგულისხმევი მნიშვნელობებით',
    'theme-delete-default-theme' => 'შეუძლებელია სისტემის ნაგულისხმევი თემის წაშლა',
    'theme-deleted' => 'თემა წაიშალა',
    'theme-delete-confirm' => 'დარწმუნებული ხართ, რომ გსურთ ამ თემის წაშლა?',
    'theme-color-restore-confirm' => 'დარწმუნებული ხართ, რომ გსურთ დაუბრუნდეთ თემას ნაგულისხმევ ფერებში?',
    'theme-header-restore-confirm' => 'დარწმუნებული ხართ, რომ გსურთ თემათა სათაურების აღდგენა ნაგულისხმევ მნიშვნელობებში?',
    'theme-install-failed-open-package' => 'თემა ვერ გახსნა zip პაკეტის ინსტალაცია',
    'theme-installed' => 'ახალი თემა წარმატებით დაინსტალირდა',
  ),
  'sidebar' => 
  array (
    'themes' => 'თემები',
    'manage-themes' => 'თემების მართვა',
    'install-theme' => 'დააინსტალირეთ თემა',
  ),
  'theme-description-directory-hub' => 'Directory Hub Listing &amp; Business Directory CMS ნაგულისხმევი თემა. გთხოვთ გამოიყენოთ რედაქტირების ფერები და რედაქტირების სათაურები თქვენი თემის სტილის დასაყენებლად.',
  'theme-index' => 'თემების მართვა',
  'theme-index-desc' => 'ეს გვერდი საშუალებას გაძლევთ მართოთ ვებ – გვერდის თემები. ამ გვერდზე შეგიძლიათ დააყენოთ, მოარგოთ, გაააქტიუროთ, არააქტიური ან წაშალოთ თემები.',
  'theme-install' => 'დააინსტალირეთ ან განაახლეთ თემა',
  'theme-detail' => 'თემის დეტალი',
  'theme-active' => 'აქტიური',
  'theme-system-default' => 'სისტემის ნაგულისხმევი',
  'theme-modal-close' => 'დახურვა',
  'theme-edit-colors' => 'რედაქტირება ფერები',
  'theme-edit-headers' => 'სათაურების რედაქტირება',
  'theme-current' => 'მიმდინარე თემა',
  'theme-by-author' => 'ავტორი',
  'theme-edit-color' => 'რედაქტირება თემა ფერები',
  'theme-edit-color-desc' => 'ეს გვერდი საშუალებას გაძლევთ შეცვალოთ თემატიკის ფერები. ასევე შეგიძლიათ ნაგულისხმევი ფერების აღდგენა.',
  'theme-edit-header' => 'თემის სათაურების რედაქტირება',
  'theme-edit-header-desc' => 'ეს გვერდი საშუალებას გაძლევთ რედაქტირება გაუკეთოთ თემას სპეციალურ სათაურებში. ასევე შეგიძლიათ ნაგულისხმევი მნიშვნელობების დაბრუნება.',
  'theme-create' => 'დააინსტალირეთ ახალი თემა',
  'theme-create-desc' => 'ეს გვერდი საშუალებას გაძლევთ დააყენოთ ახალი თემა ვებსაიტზე.',
  'theme-install-label' => 'აირჩიეთ თემის ინსტალაციის პაკეტი',
  'theme-install-label-help' => 'თემის ინსტალაციის პაკეტს უნდა ჰქონდეს ფაილის სახელი, სახელწოდებით theme_package.zip',
  'theme-install-button' => 'დააინსტალირეთ ან განაახლეთ თემა',
  'filter-results' => 'შედეგები',
  'filter-filter-by' => 'Გაფილტრვა',
  'filter-button-filter-results' => 'ფილტრის შედეგები',
  'filter-link-reset-all' => 'გადატვირთვის',
  'filter-sort-by-nearby-first' => 'ახლომდებარე პირველი',
  'online-listing' => 
  array (
    'regular-listing' => 'რეგულარული ჩამონათვალი',
    'online-listing' => 'ონლაინ ჩამონათვალი',
    'regular-listing-help' => 'ბიზნესისთვის, რომელსაც აქვს ფიზიკური მისამართი',
    'online-listing-help' => 'ბიზნესისთვის, რომელიც მთლიანად ონლაინ რეჟიმშია, ფიზიკური მისამართის გარეშე',
    'listing-type' => 'ჩამონათვალის ტიპი',
  ),
  'listing' => 
  array (
    'qr-code' => 'Ქრ კოდი',
    'gallery-upload-help' => 'ფაილის მაქსიმალური ზომა: 5 მბ თითო სურათზე, მაქსიმალური :gallery_photos_count სურათი, თუ არჩეულია :gallery_photos_count სურათზე მეტი, პირველი :gallery_photos_count სურათი შეინახება.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'გეგმის პერიოდი უნდა იყოს ყოველთვიურად, კვარტალურად ან ყოველწლიურად.',
      'cannot-delete-free-plan' => 'შეუძლებელია სისტემის ნაგულისხმევი უფასო გეგმის წაშლა',
      'free-plan-quota-reached' => 'თქვენ მიაღწიეთ მაქსიმალური უფასო ბიზნეს ჩამონათვალის კვოტას.',
    ),
    'max-free-listing' => 'მაქსიმალური უფასო ჩამონათვალი',
    'max-free-listing-help' => 'დატოვეთ ცარიელი შეუზღუდავი უფასო ჩამონათვალისთვის, შეიყვანეთ 0, რომ აუკრძალოთ უფასო ჩამონათვალი.',
    'max-featured-listing-help' => 'დატოვე ცარიელი შეუზღუდავი რჩეული ჩამონათვალისთვის, შეიყვანე 0, რომ აიკრძალოს რჩეული ჩამონათვალი.',
    'free-plan' => 'უფასო გეგმა',
    'paid-plan' => 'ფასიანი გეგმა',
    'unlimited' => 'შეუზღუდავია',
    'free-listing' => 'უფასო ჩამონათვალი',
    'featured-listing' => 'რჩეული ჩამონათვალი',
    'subscription-edn-date-help' => 'უფასო გეგმისთვის, გამოწერის დასრულების თარიღი ავტომატურად გაუქმდება',
    'free-listing-cap' => 'უფასო ჩამონათვალი',
    'edit-plan-warning' => 'ამ გეგმაში შეტანილი ცვლილებები შეეხება ყველა იმ მომხმარებლის გამოწერებს, რომლებიც მოცემულია ამ გეგმაში. გთხოვთ, რედაქტირება მოახდინოთ სიფრთხილით.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'ფასი - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'ფასწარმოქმნა',
    ),
    'head-title' => 'ფასწარმოქმნა',
    'head-description' => 'შეარჩიეთ გეგმა, რომელიც შეესაბამება თქვენს ბიზნესს',
    'manage-pricing' => 'ფასების მართვა',
    'get-started' => 'Დაიწყე',
    'upgrade' => 'განახლება',
    'active' => 'აქტიური',
    'info-admin' => 'თქვენ ათვალიერებთ ფასების ცხრილებს, როგორც ადმინისტრატორი, თქვენ შეგიძლიათ მართოთ ვებ – გვერდების ფასების გეგმები, დააჭირეთ ღილაკს „ფასების მართვა“ ქვემოთ მოცემულ თითოეულ ცხრილში.',
    'info-user-paid' => 'უუუუუ ფასიანი გამოწერა გქონდათ. ისიამოვნეთ :site_name- ის მიერ შემოტანილი დამატებითი ფუნქციებით!',
    'info-user-free' => 'თქვენ ამჟამად უფასო გამოწერაში ხართ. განიხილეთ გადახდილი გამოწერაზე გადასვლა :site_name- ის მიერ შემოტანილი დამატებითი ფუნქციების განბლოკვით!',
  ),
  'setting' => 
  array (
    'default-country' => 'ნაგულისხმევი ქვეყანა',
    'default-country-help' => 'ნაგულისხმევი ქვეყანა, ჩამოტვირთვის ჩამონათვალის მონაცემები frontend ვებსაიტზე',
    'default-latitude' => 'ნაგულისხმევი გრძედი',
    'default-latitude-help' => 'ნაგულისხმევი გრძედი რუკის ამორჩევისთვის',
    'default-longitude' => 'ნაგულისხმევი გრძედი',
    'default-longitude-help' => 'ნაგულისხმევი გრძედი რუკის ამორჩევისთვის',
    'default-language' => 'ნაგულისხმევი ენა',
    'default-language-help' => 'ვებსაიტის ნაგულისხმევი ენა',
    'display-currency-symbol' => 'სავალუტო სიმბოლოს ჩვენება',
    'display-currency-symbol-help' => 'ვალუტის სიმბოლო, რომელიც გამოისახება ფასებზე, სადაც ეს შესაძლებელია ვებსაიტზე',
    'seo' => 
    array (
      'edit-item' => 'დაფა - ჩამონათვალის პარამეტრი - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'ჩამონათვალის პარამეტრი წარმატებით განახლდა',
    ),
    'item-setting' => 'ჩამონათვალის პარამეტრი',
    'item-setting-desc' => 'ეს გვერდი საშუალებას გაძლევთ შეცვალოთ ჩამონათვალის კონფიგურაცია.',
    'item-setting-auto-approval' => 'ავტომოწონება',
    'item-setting-auto-approval-help' => 'ავტომატურად დაამტკიცეთ მომხმარებლების ჩამონათვალის წარდგენა',
    'item-setting-max-gallery-photos' => 'მაქსიმალური გალერეის ფოტოები',
    'item-setting-max-gallery-photos-help' => 'გალერეის ფოტოების ატვირთვის ნებადართულია (მინ. 1 მაქს: 20)',
    'warning-smtp' => 'ვებსაიტის SMTP ინფორმაცია არ არის კონფიგურირებული და ჩართული. დააყენეთ ახლა, რათა თავიდან აიცილოთ სისტემის ელ.ფოსტის მიწოდების პრობლემები.',
    'warning-smtp-action' => 'SMTP პარამეტრი',
  ),
  'importer' => 
  array (
    'basic' => 'ძირითადი',
    'custom-field' => 'მორგებული ველი',
    'import-custom-field-help' => 'იმპორტირებული მორგებული ველები დამოკიდებულია იმ კატეგორიის მიხედვით, რომელსაც აირჩევთ იმპორტის დროს. ასე რომ, თქვენ ვერ შეძლებთ ამ ფორმით წარმოდგენილი ყველა მორგებული ველისა და მნიშვნელობის იმპორტირებას.',
    'random-user' => 'აიყვანეთ შემთხვევითი მომხმარებელი',
    'import-error' => 
    array (
      'item-type-not-exist' => 'ჩამონათვალი უნდა იყოს ჩვეულებრივი ჩამონათვალის ტიპის ან ონლაინ ჩამონათვალის ტიპისა',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'ელექტრონული ფოსტის გაგზავნისას პრობლემა გვაქვს. თუ პრობლემა გამეორდება, გთხოვთ დაუკავშირდეთ ვებ – გვერდის ადმინისტრატორს.',
    ),
  ),
);