<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'ყველა ენის ფაილი წარმატებით აღდგა.',
    'sync-success' => 'ყველა ენობრივი ფაილი წარმატებით სინქრონიზირდება მონაცემთა ბაზაში.',
  ),
  'edit-lang' => 'ენების რედაქტირება',
  'sync-button' => 'ახლა სინქრონიზაცია',
  'sync-desc' => 'ეს გვერდი საშუალებას გაძლევთ სინქრონოთ ყველა ენათა ფაილები მონაცემთა ბაზაში',
  'sync-index-answer-1' => 'სინქრონიზაციის ენების პროცესი გადააგზავნის ყველა ენის ტექსტს ენების ფაილებში, რათა შეინახოს მონაცემთა ბაზაში. შემდეგ, ვებსაიტის მთელი ტექსტი ჩაიტვირთება მონაცემთა ბაზიდან. ამის გაკეთების უპირატესობა ისაა, რომ თქვენ შეგიძლიათ შეინარჩუნოთ თქვენი თარგმანები, მაშინაც კი, თუ თქვენ გამოიყენებთ მომავალ განახლებებს.',
  'sync-index-answer-2' => 'გთხოვთ გაითვალისწინოთ, რომ თქვენ შეგიძლიათ შეცვალოთ ენობრივი ტექსტები, თუნდაც არ დააინსტალიროთ ენის ტექსტი მონაცემთა ბაზაში. სინქრონიზაციის გარეშე, თქვენ პირდაპირ დაარედაქტირებთ ენის ფაილებს, ხოლო ნაკლი არის ის, რომ თქვენი რედაქტირება შეიძლება გადაწეროს, თუ მომავალ განახლებებს გამოიყენებთ.',
  'sync-index-help' => 'სინქრონიზაციის პროცესს შეიძლება 10 წუთი დასჭირდეს. დარწმუნდით, რომ თქვენი ჰოსტინგის სერვერი საშუალებას იძლევა შესრულების მაქსიმალური დრო იყოს 10 წუთი ან მეტი. წინააღმდეგ შემთხვევაში, სინქრონიზაციის პროცესში შეიძლება შეგხვდეთ შესრულების შეცდომებზე. თუ შეცდომა მოხდა, გთხოვთ, გამოიყენოთ ღილაკი აღდგენა ენის ფაილების აღსადგენად.',
  'sync-index-max-exe-time' => 'max_execution_time თქვენს სერვერზე:',
  'sync-index-questions' => 'საჭიროა სინქრონიზაცია?',
  'sync-index-second' => 'წამი',
  'sync-lang' => 'სინქრონიზაციის ენები',
  'sync-lang-seo-title' => 'დაფა - სინქრონიზაციის ენები - :site_name',
  'sync-restore' => 'აღდგენა',
  'sync-restore-help' => 'თქვენს ვებ – გვერდზე იქნება გამოყენებული ფაილების ენობრივი ტექსტი.',
  'sync-title' => 'ენების სინქრონიზაცია მონაცემთა ბაზაში',
);