<?php 
return array (
  'category-name-a-z' => 'ชื่อ AZ',
  'category-name-z-a' => 'ชื่อ ซ่า',
  'custom-field-name-a-z' => 'ชื่อ AZ',
  'custom-field-name-z-a' => 'ชื่อ ซ่า',
  'test-smtp' => 
  array (
    'email-subject' => 'โปรดตรวจสอบการทดสอบการส่งอีเมลผ่าน SMTP',
    'email-body' => 'นี่คืออีเมลทดสอบเพื่อตรวจสอบการทำงานของ SMTP ต่อไปนี้เป็นข้อความย่อหน้าที่สร้างขึ้นแบบสุ่ม',
    'success-notify' => 'ส่งอีเมลทดสอบเรียบร้อยแล้ว โปรดตรวจสอบกล่องจดหมายอีเมลหรือกล่องสแปมของคุณเพื่อตรวจสอบ สำหรับข้อมูลของคุณ อีเมลทดสอบได้ถูกส่งไปยัง:',
    'error-notify' => 'เกิดข้อผิดพลาดในการส่งอีเมลทดสอบ:',
    'enable-smtp-notify' => 'โปรดเปิดใช้งาน SMTP เพื่อดำเนินการทดสอบต่อ',
    'send-a-test-email-link' => 'ส่งอีเมลทดสอบ',
    'receiver-email' => 'ผู้รับอีเมล',
    'modal' => 
    array (
      'modal-title' => 'ทดสอบการตั้งค่า SMTP',
      'modal-description' => 'อีเมลทดสอบจะถูกส่งไปยังที่อยู่อีเมลที่คุณป้อนด้านล่างด้วยการตั้งค่า SMTP ที่คุณระบุ',
      'modal-send' => 'ส่งเดี๋ยวนี้',
    ),
  ),
);