<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'ประเทศนี้เป็นประเทศเริ่มต้นสำหรับเว็บไซต์โปรดไปที่ Admin Dashboard&gt; Setting&gt; General&gt; Info Tab เพื่อเปลี่ยนประเทศเริ่มต้นก่อนที่จะลบ',
    'at-least-one-country' => 'เว็บไซต์ต้องมีบันทึกประเทศอย่างน้อยหนึ่งรายการ',
  ),
  'delete-country-warning' => 'การลบบันทึกประเทศจะลบข้อมูลรายชื่อรัฐและเมืองทั้งหมดที่เกี่ยวข้อง',
  'delete-state-warning' => 'นอกจากนี้การลบบันทึกสถานะจะลบรายชื่อที่เชื่อมโยงและข้อมูลเมืองทั้งหมด',
  'delete-city-warning' => 'การลบบันทึกสถานะจะลบข้อมูลรายชื่อที่เชื่อมโยงทั้งหมด',
);