<?php 
return array (
  403 => 
  array (
    'description' => 'ขออภัยคำขอมีข้อมูลที่ถูกต้องและเซิร์ฟเวอร์เข้าใจ แต่เซิร์ฟเวอร์ปฏิเสธการดำเนินการ',
    'title' => '403 ต้องห้าม',
  ),
  404 => 
  array (
    'description' => 'ขออภัยไม่พบหน้าที่คุณกำลังค้นหา',
    'title' => '404 ไม่พบ',
  ),
  405 => 
  array (
    'description' => 'ขออภัยไม่อนุญาตให้ใช้วิธีนี้',
    'title' => 'ไม่อนุญาตวิธี 405',
  ),
  406 => 
  array (
    'description' => 'ขออภัยทรัพยากรที่ร้องขอสามารถสร้างเฉพาะเนื้อหาที่ยอมรับไม่ได้ตามส่วนหัวยอมรับที่ส่งในคำขอ',
    'title' => '406 ไม่ยอมรับ',
  ),
  408 => 
  array (
    'description' => 'ขออภัยเซิร์ฟเวอร์หมดเวลาในการรอคำขอ',
    'title' => '408 ขอหมดเวลา',
  ),
  419 => 
  array (
    'description' => 'ขออภัยเซสชันของคุณหมดอายุแล้ว โปรดรีเฟรชและลองอีกครั้ง',
    'title' => '419 การรับรองความถูกต้องหมดเวลา',
  ),
  500 => 
  array (
    'description' => 'ขออภัยเว็บไซต์พบข้อผิดพลาดภายในเซิร์ฟเวอร์',
    'title' => '500 ข้อผิดพลาดภายในเซิร์ฟเวอร์',
  ),
  'shared' => 
  array (
    'go-back' => 'กลับไป',
  ),
);