<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'ไม่พบตัวระบุเขตเวลา',
  ),
  'import-item-data-item-hours' => 'ชั่วโมง',
  'import-item-data-item-image-hour-exceptions' => 'ชั่วโมงพิเศษ',
  'import-item-data-item-hours-help' => 'รูปแบบชั่วโมง (หนึ่งรายการต่อบรรทัด) ควรเป็น day-of-week_hh:mm_hh:mm เช่น 1_08:00_23:00 หมายถึงเปิดในวันจันทร์ และเริ่มที่ 8 นาฬิกา และปิดที่ 23 นาฬิกา',
  'import-item-data-item-image-hour-exceptions-help' => 'รูปแบบข้อยกเว้นชั่วโมง (หนึ่งรายการต่อบรรทัด) ควรเป็น yyyy-mm-dd_hh:mm_hh:mm หรือ yyyy-mm-dd ตัวอย่างเช่น 2022-03-10_13:00_16:00 หมายถึงเปิดเมื่อ 2022-03-10 ตั้งแต่ 13 น. &#39;นาฬิกาถึง 16 นาฬิกา หรือ 2022-12-25 หมายถึง ปิดทั้งวัน 2022-12-25',
  'timezone-import-help' => 'เขตเวลาเป็นตัวระบุที่กำหนดไว้ล่วงหน้าใน PHP',
  'timezone-php' => 'เขตเวลา PHP',
  'show-hours-import-help' => 'ตัวเลือกชั่วโมงแสดงถูกกำหนดโดย 1 (ชั่วโมงแสดง) หรือ 2 (ไม่ใช่ชั่วโมงแสดง)',
  'hours-import-help' => 'ตัวเลือกชั่วโมงควรเป็นวันของสัปดาห์_hh:mm_hh:mm เช่น 1_08:00_23:00 หมายถึงเปิดในวันจันทร์ และเริ่มเวลา 8 นาฬิกา และปิดที่ 23 นาฬิกา โปรดแยกแต่ละชั่วโมงด้วยช่องว่าง',
  'exceptional-hours-help' => 'ตัวเลือกชั่วโมงพิเศษควรเป็น yyyy-mm-dd_hh:mm_hh:mm หรือ yyyy-mm-dd ตัวอย่างเช่น 2022-03-10_13:00_16:00 หมายถึงเปิดใน 2022-03-10 ตั้งแต่ 13 น. ถึง 16 น. &#39;นาฬิกา. หรือ 2022-12-25 หมายถึง ปิดทั้งวัน 2022-12-25 โปรดแยกแต่ละชั่วโมงพิเศษด้วยช่องว่าง',
  'download-sample-import-csv' => 'ดาวน์โหลดไฟล์ csv ตัวอย่าง',
);