<?php 
return array (
  'seo' => 
  array (
    'index' => 'แดชบอร์ด - คุณสมบัติของผลิตภัณฑ์ - :site_name',
    'create' => 'แดชบอร์ด - สร้างคุณสมบัติผลิตภัณฑ์ - :site_name',
    'edit' => 'แดชบอร์ด - แก้ไขคุณสมบัติผลิตภัณฑ์ - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'ต้องระบุค่าเมล็ดพันธุ์แอตทริบิวต์',
    'user-not-exist' => 'ไม่มีผู้ใช้',
  ),
  'alert' => 
  array (
    'attribute-created' => 'สร้างแอตทริบิวต์ของผลิตภัณฑ์สำเร็จแล้ว',
    'attribute-updated' => 'อัปเดตแอตทริบิวต์ของผลิตภัณฑ์สำเร็จแล้ว',
    'attribute-used-in-product' => 'แอตทริบิวต์ที่ใช้ในผลิตภัณฑ์ในปัจจุบันโปรดลบแอตทริบิวต์ออกจากผลิตภัณฑ์ก่อนที่จะลบ',
    'attribute-deleted' => 'ลบแอตทริบิวต์ของผลิตภัณฑ์สำเร็จแล้ว',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'แอตทริบิวต์',
      'product' => 'สินค้า',
    ),
    'user' => 
    array (
      'attribute' => 'แอตทริบิวต์',
      'product' => 'สินค้า',
    ),
  ),
  'index' => 'จัดการคุณสมบัติของผลิตภัณฑ์',
  'index-desc' => 'หน้านี้แสดงคุณลักษณะของผลิตภัณฑ์ทั้งหมดของตัวคุณเองและผู้ใช้เว็บไซต์อื่น ๆ คุณสามารถสร้างแอตทริบิวต์ผลิตภัณฑ์ใหม่ตลอดจนแก้ไขหรือลบแต่ละแอตทริบิวต์',
  'index-user' => 'จัดการคุณสมบัติของผลิตภัณฑ์',
  'index-user-desc' => 'หน้านี้แสดงคุณลักษณะของผลิตภัณฑ์ทั้งหมด คุณสามารถสร้างแอตทริบิวต์ผลิตภัณฑ์ใหม่ตลอดจนแก้ไขหรือลบแต่ละแอตทริบิวต์',
  'show-all-users' => 'แสดงผู้ใช้ทั้งหมด',
  'show-all-types' => 'แสดงทุกประเภท',
  'type-text' => 'ข้อความ',
  'type-select' => 'เลือกครั้งเดียว',
  'type-multi-select' => 'เลือกหลายรายการ',
  'type-link' => 'ลิงค์',
  'myself' => 'ตัวเอง (ผู้ดูแลระบบ)',
  'attribute-name' => 'ชื่อ',
  'attribute-owner' => 'เจ้าของ',
  'attribute-type' => 'ประเภท',
  'attribute-seed-value' => 'มูลค่าเมล็ดพันธุ์',
  'add-attribute' => 'คุณสมบัติใหม่',
  'create' => 'สร้างแอตทริบิวต์ใหม่สำหรับผลิตภัณฑ์',
  'create-desc' => 'หน้านี้ให้คุณสร้างแอตทริบิวต์ใหม่ที่สามารถใช้ในผลิตภัณฑ์ได้',
  'form-attribute-name' => 'ชื่อแอตทริบิวต์',
  'form-attribute-type' => 'ประเภทแอตทริบิวต์',
  'form-attribute-owner' => 'เจ้าของคุณสมบัติ',
  'form-attribute-owner-help' => 'เจ้าของแอตทริบิวต์ไม่สามารถเปลี่ยนแปลงได้หลังจากสร้าง',
  'form-attribute-seed-value' => 'แอตทริบิวต์ค่าเมล็ดพันธุ์',
  'form-attribute-seed-value-help' => 'หากประเภทแอตทริบิวต์เป็นแบบเลือกหรือเลือกได้หลายรายการคุณต้องให้ค่าเมล็ดพันธุ์โดยแบ่งด้วยลูกน้ำ ตัวอย่างเช่น wifi ที่จอดรถห้องออกกำลังกาย',
  'edit' => 'แก้ไขคุณสมบัติผลิตภัณฑ์',
  'edit-desc' => 'หน้านี้ให้คุณแก้ไขแอตทริบิวต์ของผลิตภัณฑ์อย่างน้อยหนึ่งรายการ',
  'edit-owner-alert' => 'คุณกำลังแก้ไขแอตทริบิวต์ผลิตภัณฑ์สำหรับผู้ใช้เว็บไซต์ (: user_name - :user_email) การเปลี่ยนแปลงทั้งหมดจะแสดงไปยังบัญชีผู้ใช้เว็บไซต์โปรดแก้ไขด้วยความระมัดระวัง',
  'edit-owner-alert-view-profile' => 'ดูโปรไฟล์ผู้ใช้',
  'product-attribute' => 'คุณสมบัติของผลิตภัณฑ์',
);