<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'บัญชีผู้ใช้ไม่มีอยู่',
    ),
    'delete-feature-image' => 'ลบภาพคุณลักษณะ',
    'myself' => 'ตัวฉัน',
    'listing-owner' => 'เจ้าของรายการ',
    'listing-owner-help' => 'เจ้าของรายชื่อไม่สามารถเปลี่ยนแปลงได้หลังจากสร้างแล้ว',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'ลบ',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Dashboard - รายชื่อลูกค้าเป้าหมาย - :site_name',
      'create' => 'แดชบอร์ด - สร้างรายชื่อลูกค้าเป้าหมาย - :site_name',
      'edit' => 'Dashboard - แก้ไขรายชื่อลูกค้าเป้าหมาย - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'ไม่มีรายการที่เลือก',
      'item-lead-created' => 'สร้างรายชื่อลูกค้าเป้าหมายใหม่เรียบร้อยแล้ว',
      'item-lead-updated' => 'อัปเดตรายชื่อลูกค้าเป้าหมายเรียบร้อยแล้ว',
      'item-lead-deleted' => 'ลบรายชื่อลูกค้าเป้าหมายเรียบร้อยแล้ว',
      'item-lead-deleted-error' => 'คุณไม่สามารถลบรายชื่อลูกค้าเป้าหมายที่เป็นของผู้ใช้รายอื่นได้',
      'contact-form-submitted' => 'ส่งแบบฟอร์มการติดต่อเรียบร้อยแล้ว',
    ),
    'admin-index' => 'จัดการรายชื่อลูกค้าเป้าหมาย',
    'admin-index-desc' => 'หน้านี้ช่วยให้คุณจัดการโอกาสในการขายของรายชื่อเว็บไซต์',
    'add-a-lead' => 'ตะกั่วใหม่',
    'listing' => 'รายการ',
    'listing-default' => 'เลือกรายชื่อธุรกิจ',
    'listing-help' => 'รายชื่อธุรกิจใดที่ลูกค้าเป้าหมายเป็นของ',
    'item-lead-name' => 'ชื่อ',
    'item-lead-email' => 'อีเมล',
    'item-lead-phone' => 'โทรศัพท์',
    'item-lead-subject' => 'เรื่อง',
    'item-lead-message' => 'ข้อความ',
    'item-lead-received-at' => 'ได้รับ',
    'item-leads' => 'รายชื่อลูกค้าเป้าหมาย',
    'admin-create' => 'สร้างรายชื่อลูกค้าเป้าหมาย',
    'admin-create-desc' => 'หน้านี้ช่วยให้คุณสร้างรายชื่อลูกค้าเป้าหมายและบันทึกลงในเว็บไซต์ได้ด้วยตนเอง',
    'admin-edit' => 'แก้ไขรายชื่อลูกค้าเป้าหมาย',
    'admin-edit-desc' => 'หน้านี้ช่วยให้คุณแก้ไขรายชื่อลูกค้าเป้าหมายและอัปเดตไปยังเว็บไซต์ได้ด้วยตนเอง',
    'email' => 
    array (
      'subject' => 'รายชื่อธุรกิจที่ได้รับโอกาสในการขาย',
      'description-user' => 'คุณได้รับรายชื่อผู้ติดต่อใหม่ในหน้ารายชื่อธุรกิจของคุณ',
      'description-admin' => 'คุณได้รับรายชื่อผู้ติดต่อใหม่ในหน้ารายชื่อธุรกิจของคุณ เข้าสู่ระบบแดชบอร์ดของคุณเพื่อดูรายชื่อผู้ติดต่อรายชื่อธุรกิจทั้งหมด',
      'action-text' => 'ดูทั้งหมด Leads',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'เปิดใช้งาน Google reCaptcha ในแบบฟอร์มโอกาสในการขายของรายชื่อ',
  ),
);