<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'แดชบอร์ด - แก้ไขเซสชัน - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'อัปเดตการตั้งค่าเซสชันเรียบร้อยแล้ว',
  ),
  'edit' => 'การตั้งค่าเซสชัน',
  'edit-desc' => 'หน้านี้อนุญาตให้คุณกำหนดค่าเซสชันเว็บไซต์',
  'session-file' => 'ไฟล์',
  'session-cookie' => 'คุกกี้',
  'session-database' => 'ฐานข้อมูล',
  'session-driver' => 'ไดรเวอร์เซสชัน',
  'session' => 'เซสชั่น',
  'update-help' => 'คุณต้องเข้าสู่ระบบอีกครั้งหลังจากอัปเดตไดรเวอร์เซสชัน',
  'session-intro-desc' => 'เนื่องจากแอปพลิเคชันที่ขับเคลื่อนด้วย HTTP นั้นไม่มีสถานะ เซสชันจึงเป็นวิธีการจัดเก็บข้อมูลเกี่ยวกับผู้ใช้ผ่านคำขอหลายรายการ เว็บไซต์รองรับ 3 วิธีในการจัดเก็บข้อมูลเซสชัน: ไฟล์ คุกกี้ และฐานข้อมูล ไม่ว่าวิธีการจัดเก็บเซสชันใด ข้อมูลเซสชันจะถูกเข้ารหัส',
  'session-file-help' => 'ไฟล์ - เซสชันถูกเก็บไว้ใน laravel_project/storage/framework/sessions',
  'session-cookie-help' => 'คุกกี้ - เซสชันถูกเก็บไว้ในคุกกี้ที่ปลอดภัยและเข้ารหัส',
  'session-database-help' => 'ฐานข้อมูล - เซสชันถูกเก็บไว้ในตารางเซสชันของฐานข้อมูลเว็บไซต์',
);