<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'แดชบอร์ด - แก้ไขแคช - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'สร้างแคชของเว็บไซต์สำเร็จแล้ว',
    'deleted-success' => 'ล้างแคชของเว็บไซต์สำเร็จแล้ว',
  ),
  'manage-website-cache' => 'จัดการแคชเว็บไซต์',
  'manage-website-cache-desc' => 'หน้านี้ให้คุณสร้างหรือล้างแคชของเว็บไซต์',
  'what-are-cached' => 'กำลังแคชอะไร',
  'what-are-cached-help' => 'สร้างแคชเว็บไซต์ 2 ประเภท: 1. แคชเส้นทาง 2. ดูแคช แคชเป็นปัจจัยสำคัญของประสิทธิภาพของเว็บไซต์แคชเว็บไซต์ของคุณจะช่วยปรับปรุงประสิทธิภาพการโหลดเว็บไซต์ได้อย่างมาก สำหรับข้อมูลเพิ่มเติมโปรดดูเอกสาร Laravel',
  'generate-cache' => 'สร้างแคช',
  'clear-cache' => 'ล้างแคช',
  'clear-cache-question' => 'คุณต้องการล้างแคชของเว็บไซต์หรือไม่?',
  'cache' => 'แคช',
  'not-cached' => 'เว็บไซต์ไม่ได้แคช',
  'last-cached-at' => 'เว็บไซต์ถูกแคช',
);