<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'กู้คืนไฟล์ภาษาทั้งหมดสำเร็จ',
    'sync-success' => 'ไฟล์ภาษาทั้งหมดซิงค์กับฐานข้อมูลสำเร็จ',
  ),
  'edit-lang' => 'แก้ไขภาษา',
  'sync-button' => 'ซิงค์เดี๋ยวนี้',
  'sync-desc' => 'หน้านี้ให้คุณซิงค์ไฟล์ภาษาทั้งหมดไปยังฐานข้อมูล',
  'sync-index-answer-1' => 'กระบวนการซิงค์ภาษาจะถ่ายโอนข้อความภาษาทั้งหมดในไฟล์ภาษาเพื่อจัดเก็บในฐานข้อมูล จากนั้นข้อความเว็บไซต์ทั้งหมดจะโหลดจากฐานข้อมูล ข้อดีของการทำเช่นนี้คือคุณสามารถเก็บคำแปลไว้ได้แม้จะใช้การอัปเดตในอนาคต',
  'sync-index-answer-2' => 'โปรดทราบว่าคุณสามารถแก้ไขข้อความภาษาได้แม้ว่าคุณจะไม่ได้ซิงค์ข้อความภาษากับฐานข้อมูล หากไม่มีการซิงค์คุณจะแก้ไขไฟล์ภาษาได้โดยตรงและข้อเสียเปรียบคือการแก้ไขของคุณอาจเขียนทับได้หากคุณใช้การอัปเดตในอนาคต',
  'sync-index-help' => 'กระบวนการซิงค์อาจใช้เวลาถึง 10 นาที โปรดตรวจสอบให้แน่ใจว่าเซิร์ฟเวอร์โฮสติ้งของคุณอนุญาตให้มีเวลาดำเนินการสูงสุดเท่ากับหรือมากกว่า 10 นาที มิฉะนั้นคุณอาจพบข้อผิดพลาดในการดำเนินการในระหว่างกระบวนการซิงค์ หากเกิดข้อผิดพลาดโปรดใช้ปุ่มกู้คืนเพื่อกู้คืนไฟล์ภาษา',
  'sync-index-max-exe-time' => 'max_execution_time บนเซิร์ฟเวอร์ของคุณ:',
  'sync-index-questions' => 'ฉันต้องซิงค์หรือไม่?',
  'sync-index-second' => 'วินาที',
  'sync-lang' => 'ซิงค์ภาษา',
  'sync-lang-seo-title' => 'แดชบอร์ด - ซิงค์ภาษา - :site_name',
  'sync-restore' => 'คืนค่า',
  'sync-restore-help' => 'เว็บไซต์ของคุณจะใช้ข้อความภาษาจากไฟล์โดยตรง',
  'sync-title' => 'ซิงค์ภาษากับฐานข้อมูล',
);