<?php 
return array (
  'alert' => 
  array (
    'country-delete-error-setting' => 'מדינה זו היא מדינה המוגדרת כברירת מחדל עבור האתר, עבור אל לוח המחוונים של מנהל המערכת&gt; הגדרה&gt; כללי&gt; כרטיסיית המידע כדי לשנות את ארץ ברירת המחדל לפני המחיקה.',
    'at-least-one-country' => 'האתר חייב לכלול לפחות רשומת מדינה אחת.',
  ),
  'delete-country-warning' => 'מחיקת רשומת מדינה תסיר גם את כל נתוני רישומי העמותה, המדינות והערים.',
  'delete-state-warning' => 'מחיקת רשומת המדינה תסיר גם את כל רשימות השותפים ונתוני הערים.',
  'delete-city-warning' => 'מחיקת רשומת המדינה תסיר גם את כל נתוני הרישומים המשויכים לה.',
);