<?php 
return array (
  403 => 
  array (
    'description' => 'מצטערים, הבקשה הכילה נתונים תקפים והובנה על ידי השרת, אך השרת מסרב לפעולה.',
    'title' => 'איסור 403',
  ),
  404 => 
  array (
    'description' => 'מצטערים, הדף שאתה מחפש לא נמצא.',
    'title' => '404 לא נמצא',
  ),
  405 => 
  array (
    'description' => 'מצטערים, השיטה אינה מותרת.',
    'title' => 'שיטה 405 אינה מותרת',
  ),
  406 => 
  array (
    'description' => 'מצטערים, המשאב המבוקש מסוגל ליצור רק תוכן שאינו מקובל בהתאם לכותרות קבל שנשלחו בבקשה.',
    'title' => '406 לא מקובל',
  ),
  408 => 
  array (
    'description' => 'מצטערים, שרת הזמן הקצוב לשרת המתין לבקשה.',
    'title' => '408 פסק זמן לבקשה',
  ),
  419 => 
  array (
    'description' => 'מצטערים, פג תוקף ההפעלה שלך. אנא רענן ונסה שוב.',
    'title' => '419 פסק זמן לאימות',
  ),
  500 => 
  array (
    'description' => 'מצטערים, האתר נתקל בשגיאת שרת פנימית.',
    'title' => '500 שגיאת שרת פנימית',
  ),
  'shared' => 
  array (
    'go-back' => 'תחזור',
  ),
);