<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'מדינה',
    'city' => 'עִיר',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'כתובת האתר חייבת להתחיל ב-http:// או https://',
  ),
  'item-feature-image-url-help' => 'הזן כתובת אתר לתמונה מתחיל ב-http:// או https://',
  'item-gallery-images-url-help' => 'הזן כתובות אתרים של תמונה מתחיל ב-http:// או https:// ושורה אחת לכל כתובת אתר',
  'column-item-feature-image' => 'כתובת האתר של תמונת רישום',
  'column-item-gallery-images' => 'רישום כתובות אתרים של תמונות גלריה',
  'csv-file-upload-listing-instruction-columns' => 'עמודות לרישום: כותרת, שבלול (אופציה), כתובת (אופציה), עיר, מדינה, מדינה, קו רוחב (אופציה), קו אורך (אופציה), מיקוד, תיאור (אופציה), טלפון (אופציה), אתר אינטרנט (אופציה), פייסבוק (אופציה), טוויטר (אופציה), linkedin (אופציה), אינסטגרם (אופציה), whatsapp (אופציה), מזהה יוטיוב (אופציה), כתובת URL של תמונה מוצגת (אופציה), כתובות אתרים של תמונות גלריה (אופציה), אזור זמן (אופציה), הצג שעות (אופציה), שעות (אופציה), שעות חריגות (אופציה).',
  'csv-file-upload-listing-instruction-image-urls' => 'כתובות אתרים חייבות להתחיל ב-http:// או https:// בעמודות כתובות ה-URL של תמונות מוצגות וגם בעמודות ה-URL של תמונות הגלריה.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'בעמודת כתובות האתרים של תמונות הגלריה, הפרד כל כתובת אתר של תמונה עם רווח לבן.',
);