<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'כל קבצי השפה שוחזרו בהצלחה.',
    'sync-success' => 'כל קבצי השפה מסונכרנים בהצלחה למסד הנתונים.',
  ),
  'edit-lang' => 'ערוך שפות',
  'sync-button' => 'סנכרן כעת',
  'sync-desc' => 'דף זה מאפשר לך לסנכרן את כל קבצי השפות למסד הנתונים',
  'sync-index-answer-1' => 'תהליך שפות הסנכרון יעביר את כל הטקסט בשפה בקבצי השפות לאחסון במסד הנתונים. ואז כל הטקסטים באתר יטענו ממסד הנתונים. היתרון בכך שאתה יכול לשמור על התרגומים שלך אפילו אם תחיל עדכונים עתידיים.',
  'sync-index-answer-2' => 'שים לב שאתה מסוגל לערוך טקסטים בשפה אפילו שאתה לא מסנכרן טקסט שפה למסד נתונים. ללא סנכרון, תערוך את קבצי השפה ישירות, והחיסרון הוא שהעריכה שלך עשויה להחליף אם תחיל עדכונים עתידיים.',
  'sync-index-help' => 'תהליך הסנכרון יכול להימשך עד 10 דקות. אנא וודא ששרת האירוח שלך מאפשר זמן ביצוע מקסימלי השווה לעשר דקות או יותר. אחרת, אתה עלול להיתקל בשגיאות ביצוע במהלך תהליך הסינכרון. אם השגיאה מתרחשת, השתמש בכפתור Restore כדי לשחזר את קבצי השפה.',
  'sync-index-max-exe-time' => 'זמן_ מקסימום_ביצוע בשרת שלך:',
  'sync-index-questions' => 'האם עלי לסנכרן?',
  'sync-index-second' => 'שניות',
  'sync-lang' => 'סנכרן שפות',
  'sync-lang-seo-title' => 'לוח מחוונים - שפות סינכרון - :site_name',
  'sync-restore' => 'לשחזר',
  'sync-restore-help' => 'האתר שלך ישתמש ישירות בטקסט שפה מקבצים.',
  'sync-title' => 'סנכרן שפות למסד נתונים',
);