<?php

return array (
  403 => 
  array (
    'description' => 'عذرًا ، احتوى الطلب على بيانات صالحة وكان الخادم يفهمه ، لكن الخادم يرفض اتخاذ إجراء.',
    'title' => '403 ممنوع',
  ),
  404 => 
  array (
    'description' => 'عذرًا ، تعذر العثور على الصفحة التي تبحث عنها.',
    'title' => '404 غير موجود',
  ),
  405 => 
  array (
    'description' => 'عذرا ، الطريقة غير مسموح بها.',
    'title' => '405 الطريقة غير مسموح بها',
  ),
  406 => 
  array (
    'description' => 'عذرًا ، المورد المطلوب قادر على إنشاء محتوى غير مقبول فقط وفقًا لرؤوس قبول المرسلة في الطلب.',
    'title' => '406 غير مقبول',
  ),
  408 => 
  array (
    'description' => 'عذرًا ، انتهت مهلة الخادم في انتظار الطلب.',
    'title' => '408 طلب المهلة',
  ),
  419 => 
  array (
    'description' => 'اسف، لقد انتهت صلاحية جسلتك. يرجى تحديث وحاول مرة أخرى.',
    'title' => '419 مهلة المصادقة',
  ),
  500 => 
  array (
    'description' => 'عذرًا ، واجه موقع الويب خطأ داخليًا في الخادم.',
    'title' => '500 خطأ خادم داخلي',
  ),
  'shared' => 
  array (
    'go-back' => 'عد',
  ),
);
