<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'لم يتم العثور على معرّف المنطقة الزمنية.',
  ),
  'import-item-data-item-hours' => 'ساعات',
  'import-item-data-item-image-hour-exceptions' => 'ساعات استثنائية',
  'import-item-data-item-hours-help' => 'يجب أن يكون تنسيق الساعة (واحد لكل سطر) اليوم من الأسبوع_hh: mm_hh: mm ، على سبيل المثال ، 1_08: 00_23: 00 يعني الفتح يوم الاثنين ، ويبدأ عند الساعة 8 ويغلق عند الساعة 23.',
  'import-item-data-item-image-hour-exceptions-help' => 'يجب أن يكون تنسيق استثناءات الساعة (واحد لكل سطر) هو yyyy-mm-dd_hh: mm_hh: mm أو yyyy-mm-dd ، على سبيل المثال ، 2022-03-10_13: 00_16: 00 يعني فتح في 2022-03-10 من 13 o الساعة حتى الساعة 16. أو 2022-12-25 تعني الإغلاق طوال اليوم في 2022-12-25',
  'timezone-import-help' => 'المنطقة الزمنية هي معرفات محددة مسبقًا في PHP.',
  'timezone-php' => 'المنطقة الزمنية PHP',
  'show-hours-import-help' => 'يتم ضبط خيار ساعات العرض على 1 (ساعات العرض) أو 2 (عدم ساعات العرض).',
  'hours-import-help' => 'يجب أن يكون خيار الساعة هو day-of-week_hh: mm_hh: mm ، على سبيل المثال ، 1_08: 00_23: 00 يعني فتح يوم الاثنين ، ويبدأ عند الساعة 8 ويغلق عند الساعة 23. يرجى فصل كل ساعة بمسافة بيضاء.',
  'exceptional-hours-help' => 'يجب أن يكون خيار ساعات العمل الاستثنائية هو yyyy-mm-dd_hh: mm_hh: mm أو yyyy-mm-dd ، على سبيل المثال ، 2022-03-10_13: 00_16: 00 يعني يفتح في 2022-03-10 من 13:00 إلى 16 o &#39;ساعة. أو 2022-12-25 تعني الإغلاق طوال اليوم في 2022-12-25. يرجى فصل كل ساعة استثنائية بمسافة بيضاء.',
  'download-sample-import-csv' => 'تنزيل نموذج ملف csv',
);