<?php
return array (
  'seo' =>
  array (
    'edit-setting-cache' => 'لوحة القيادة - تحرير ذاكرة التخزين المؤقت - :site_name',
  ),
  'alert' =>
  array (
    'updated-success' => 'تم إنشاء ذاكرة التخزين المؤقت للموقع بنجاح.',
    'deleted-success' => 'تم مسح ذاكرة التخزين المؤقت للموقع بنجاح.',
  ),
  'manage-website-cache' => 'إدارة ذاكرة التخزين المؤقت لموقع الويب',
  'manage-website-cache-desc' => 'تتيح لك هذه الصفحة إنشاء ذاكرة التخزين المؤقت لموقع الويب أو مسحها.',
  'what-are-cached' => 'ما الذي يتم تخزينه مؤقتًا؟',
  'what-are-cached-help' => 'يقوم بإنشاء نوعين من ذاكرة التخزين المؤقت لموقع الويب: 1. ذاكرة التخزين المؤقت للتوجيه ، 2. عرض ذاكرة التخزين المؤقت. تعد ذاكرة التخزين المؤقت عاملاً كبيرًا في أداء موقع الويب ، حيث سيؤدي التخزين المؤقت لموقع الويب الخاص بك إلى تحسين أداء تحميل موقع الويب بشكل كبير. لمزيد من المعلومات ، يرجى الرجوع إلى Laravel doc.',
  'generate-cache' => 'إنشاء ذاكرة التخزين المؤقت',
  'clear-cache' => 'مسح ذاكرة التخزين المؤقت',
  'clear-cache-question' => 'هل تريد مسح ذاكرة التخزين المؤقت للموقع؟',
  'cache' => 'مخبأ',
  'not-cached' => 'لم يتم تخزين الموقع مؤقتًا.',
  'last-cached-at' => 'موقع الويب مؤقتًا',
);
