<?php 
return array (
  'alert' => 
  array (
    'sync-restore-success' => 'تمت استعادة جميع ملفات اللغة بنجاح.',
    'sync-success' => 'تتم مزامنة جميع ملفات اللغة بنجاح مع قاعدة البيانات.',
  ),
  'edit-lang' => 'تحرير اللغات',
  'sync-button' => 'زامن الآن &quot;لنقل البيانات',
  'sync-desc' => 'تتيح لك هذه الصفحة مزامنة جميع ملفات اللغات مع قاعدة البيانات',
  'sync-index-answer-1' => 'ستعمل عملية مزامنة اللغات على نقل كل نصوص اللغة في ملفات اللغات لتخزينها في قاعدة البيانات. وبعد ذلك سيتم تحميل كل نصوص الموقع من قاعدة البيانات. ميزة القيام بذلك هي أنه يمكنك الاحتفاظ بترجماتك حتى عند تطبيق التحديثات المستقبلية.',
  'sync-index-answer-2' => 'يرجى ملاحظة أنه يمكنك تعديل نصوص اللغة حتى إذا لم تقم بمزامنة نص اللغة مع قاعدة البيانات. بدون المزامنة ، ستقوم بتحرير ملفات اللغة مباشرة ، والعيب هو أن التحرير الخاص بك يمكن أن يتم استبداله إذا قمت بتطبيق التحديثات المستقبلية.',
  'sync-index-help' => 'يمكن أن تستغرق عملية المزامنة ما يصل إلى 10 دقائق. يرجى التأكد من أن خادم الاستضافة الخاص بك يسمح بأقصى وقت تنفيذ يساوي أو يزيد عن 10 دقائق. وإلا ، فقد تواجه أخطاء في التنفيذ أثناء عملية المزامنة. إذا حدث الخطأ ، يرجى استخدام زر الاستعادة لاستعادة ملفات اللغة.',
  'sync-index-max-exe-time' => 'max_execution_time على الخادم الخاص بك:',
  'sync-index-questions' => 'هل أحتاج إلى المزامنة؟',
  'sync-index-second' => 'ثواني',
  'sync-lang' => 'لغات المزامنة',
  'sync-lang-seo-title' => 'لوحة القيادة - لغات المزامنة - :site_name',
  'sync-restore' => 'استعادة',
  'sync-restore-help' => 'سيستخدم موقع الويب الخاص بك نص لغة من الملفات مباشرة.',
  'sync-title' => 'مزامنة اللغات مع قاعدة البيانات',
);