<?php 
return array (
  'category-name-a-z' => 'Назва AZ',
  'category-name-z-a' => 'Назва ZA',
  'custom-field-name-a-z' => 'Назва AZ',
  'custom-field-name-z-a' => 'Назва ZA',
  'test-smtp' => 
  array (
    'email-subject' => 'Калі ласка, праверце гэты тэст адпраўкі электроннай пошты праз SMTP',
    'email-body' => 'Гэта тэставы ліст для праверкі функцыянальнасці SMTP. Ніжэй прыводзіцца тэкст абзаца, створаны выпадковым чынам.',
    'success-notify' => 'Тэставы ліст паспяхова рассылаецца. Калі ласка, праверце паштовую скрыню або скрыню спаму для праверкі. Для вашай інфармацыі, тэставы ліст быў адпраўлены па адрасе:',
    'error-notify' => 'Адбылася памылка пры адпраўцы тэставага электроннага ліста:',
    'enable-smtp-notify' => 'Каб працягнуць тэст, уключыце SMTP.',
    'send-a-test-email-link' => 'Адпраўце тэставы ліст',
    'receiver-email' => 'Электронная пошта атрымальніка',
    'modal' => 
    array (
      'modal-title' => 'Тэставыя налады SMTP',
      'modal-description' => 'Тэставы ліст будзе адпраўлены на адрас электроннай пошты, які вы ўвялі ніжэй, з указанымі вамі параметрамі SMTP.',
      'modal-send' => 'Адпраўце зараз',
    ),
  ),
);