<?php
return array (
  'alert' =>
  array (
    'country-delete-error-setting' => 'Гэтая краіна з\'яўляецца краінай па змаўчанні для вэб-сайта, перайдзіце ў панэль адміністратара&gt; Налада&gt; Агульныя&gt; Укладка Інфармацыя, каб змяніць краіну па змаўчанні перад выдаленнем.',
    'at-least-one-country' => 'На сайце павінна быць як мінімум адна краіна.',
  ),
  'delete-country-warning' => 'Выдаленне запісу краіны таксама выдаліць усе спісы асацыяваных кампаній, штаты і гарады.',
  'delete-state-warning' => 'Выдаленне дзяржаўнага запісу таксама прывядзе да выдалення ўсіх яго асацыяваных спісаў і дадзеных гарадоў.',
  'delete-city-warning' => 'Выдаліць запіс стану таксама выдаліць усе звесткі аб асацыяваных спісах.',
);
