<?php 
return array (
  403 => 
  array (
    'description' => 'На жаль, запыт утрымліваў сапраўдныя дадзеныя і быў зразуметы серверам, але сервер адмаўляецца ад дзеянняў.',
    'title' => '403 забаронена',
  ),
  404 => 
  array (
    'description' => 'На жаль, старонку, якую вы шукаеце, не ўдалося знайсці.',
    'title' => '404 Не знойдзена',
  ),
  405 => 
  array (
    'description' => 'На жаль, метад не дазволены.',
    'title' => '405 Метад не дазволены',
  ),
  406 => 
  array (
    'description' => 'На жаль, запытаны рэсурс можа генераваць толькі змест, непрымальны ў адпаведнасці з загалоўкамі Accept, адпраўленымі ў запыце.',
    'title' => '406 Непрымальна',
  ),
  408 => 
  array (
    'description' => 'На жаль, час чакання запыту скончыўся.',
    'title' => '408 Час чакання запыту',
  ),
  419 => 
  array (
    'description' => 'На жаль, ваш сеанс скончыўся. Абнавіце і паспрабуйце яшчэ раз.',
    'title' => '419 Час аўтэнтыфікацыі',
  ),
  500 => 
  array (
    'description' => 'На жаль, на сайце адбылася ўнутраная памылка сервера.',
    'title' => '500 Унутраная памылка сервера',
  ),
  'shared' => 
  array (
    'go-back' => 'Вяртацца',
  ),
);