<?php 
return array (
  'import-errors' => 
  array (
    'timezone-not-exist' => 'Ідэнтыфікатар гадзіннага пояса не знойдзены.',
  ),
  'import-item-data-item-hours' => 'Гадзін',
  'import-item-data-item-image-hour-exceptions' => 'Выключныя гадзіны',
  'import-item-data-item-hours-help' => 'Фармат гадзіны (па адной на радок) павінен быць day-of-week_hh:mm_hh:mm, напрыклад, 1_08:00_23:00 азначае, што адкрыты ў панядзелак і пачынаецца ў 8 гадзін і закрываецца ў 23 гадзіны.',
  'import-item-data-item-image-hour-exceptions-help' => 'Фармат гадзінных выключэнняў (па адным на радок) павінен быць yyyy-mm-dd_hh:mm_hh:mm або yyyy-mm-dd, напрыклад, 2022-03-10_13:00_16:00 азначае, што адкрываецца 2022-03-10 з 13:00 гадзін да 16 гадзін. або 25.12.2022 г. азначае закрыццё ўвесь дзень 25.12.2022 г.',
  'timezone-import-help' => 'Часавы пояс - гэта прадвызначаныя ідэнтыфікатары ў PHP.',
  'timezone-php' => 'Php гадзінны пояс',
  'show-hours-import-help' => 'Параметр «Гадзіны паказу» задаецца 1 (паказваць гадзіны) або 2 (не паказваць гадзіны).',
  'hours-import-help' => 'Варыянт гадзіны павінен быць day-of-week_hh:mm_hh:mm, напрыклад, 1_08:00_23:00 азначае, што адкрыты ў панядзелак і пачынаецца ў 8 гадзін і закрываецца ў 23 гадзіны. Аддзяляйце кожную гадзіну прабеламі.',
  'exceptional-hours-help' => 'Варыянт выключных гадзін павінен быць yyyy-mm-dd_hh:mm_hh:mm або yyyy-mm-dd, напрыклад, 2022-03-10_13:00_16:00 азначае, што адкрываецца 2022-03-10 з 13:00 да 16:00 &#39;гадзіны. або 2022-12-25 азначае зачынены ўвесь дзень 2022-12-25. Аддзяляйце кожную выключную гадзіну прабеламі.',
  'download-sample-import-csv' => 'Спампаваць ўзор файла csv',
);