<?php 
return array (
  'seo' => 
  array (
    'index' => 'Прыборная панэль - Атрыбуты прадукту - :site_name',
    'create' => 'Прыборная панэль - Стварэнне атрыбута прадукту - :site_name',
    'edit' => 'Прыборная панэль - Рэдагаваць атрыбут прадукту - :site_name',
  ),
  'error' => 
  array (
    'seed-value-required' => 'неабходнае значэнне атрыбута',
    'user-not-exist' => 'Карыстальнік не існуе',
  ),
  'alert' => 
  array (
    'attribute-created' => 'Атрыбут прадукту створаны паспяхова',
    'attribute-updated' => 'Атрыбут прадукту паспяхова абноўлены',
    'attribute-used-in-product' => 'Атрыбут, які зараз выкарыстоўваецца ў прадукце, перад выдаленнем выдаліце яго з прадукту.',
    'attribute-deleted' => 'Атрыбут прадукту паспяхова выдалены',
  ),
  'sidebar' => 
  array (
    'admin' => 
    array (
      'attribute' => 'Атрыбут',
      'product' => 'Прадукт',
    ),
    'user' => 
    array (
      'attribute' => 'Атрыбут',
      'product' => 'Прадукт',
    ),
  ),
  'index' => 'Кіраванне атрыбутамі прадукту',
  'index-desc' => 'На гэтай старонцы паказаны ўсе атрыбуты прадуктаў для вас і астатніх карыстальнікаў сайта. Вы можаце ствараць новы атрыбут прадукту, а таксама рэдагаваць або выдаляць кожны атрыбут.',
  'index-user' => 'Кіраванне атрыбутамі прадукту',
  'index-user-desc' => 'На гэтай старонцы паказаны ўсе атрыбуты прадукцыі. Вы можаце ствараць новы атрыбут прадукту, а таксама рэдагаваць або выдаляць кожны атрыбут.',
  'show-all-users' => 'Паказаць усім карыстальнікам',
  'show-all-types' => 'Паказаць усе тыпы',
  'type-text' => 'Тэкст',
  'type-select' => 'Адзінкавы выбар',
  'type-multi-select' => 'Некалькі выбараў',
  'type-link' => 'Спасылка',
  'myself' => 'Я (адміністратар)',
  'attribute-name' => 'Імя',
  'attribute-owner' => 'Гаспадар',
  'attribute-type' => 'Тып',
  'attribute-seed-value' => 'Насеннае значэнне',
  'add-attribute' => 'Новы атрыбут',
  'create' => 'Стварыце новы атрыбут для прадуктаў',
  'create-desc' => 'Гэтая старонка дазваляе стварыць новы атрыбут, які можна выкарыстоўваць у прадуктах.',
  'form-attribute-name' => 'Назва атрыбута',
  'form-attribute-type' => 'Тып атрыбута',
  'form-attribute-owner' => 'Уладальнік атрыбута',
  'form-attribute-owner-help' => 'Уладальнік атрыбута не можа змяніцца пасля стварэння',
  'form-attribute-seed-value' => 'Атрыбутаваць пачатковае значэнне',
  'form-attribute-seed-value-help' => 'Калі тып атрыбута выбраны альбо мультывыбраны, вам трэба даць значэнні насення, падзеленыя коскай. прыклад: wifi, паркоўка, трэнажорная зала',
  'edit' => 'Змяніць атрыбут прадукту',
  'edit-desc' => 'Гэтая старонка дазваляе рэдагаваць атрыбут аднаго або некалькіх прадуктаў.',
  'edit-owner-alert' => 'Вы рэдагуеце атрыбут прадукту для карыстальніка вэб-сайта (: user_name - :user_email). Усе змены будуць адлюстраваны ва ўліковым запісе карыстальніка, калі ласка, рэдагуйце з асцярожнасцю.',
  'edit-owner-alert-view-profile' => 'Паглядзець профіль карыстальніка',
  'product-attribute' => 'Атрыбут прадукту',
);