<?php 
return array (
  'item' => 
  array (
    'alert' => 
    array (
      'user-not-exist' => 'Уліковы запіс карыстальніка не існуе',
    ),
    'delete-feature-image' => 'Выдаліць выяву',
    'myself' => 'Я сам',
    'listing-owner' => 'Уладальнік лістынга',
    'listing-owner-help' => 'Уладальнік спіса не можа змяніцца пасля стварэння',
  ),
  'user' => 
  array (
    'delete-profile-image' => 'Выдаліць',
  ),
  'item-leads' => 
  array (
    'seo' => 
    array (
      'index' => 'Прыборная панэль - спіс патэнцыйных кліентаў - :site_name',
      'create' => 'Інфармацыйная панэль - Стварэнне спісу вядучых - :site_name',
      'edit' => 'Інфармацыйная панэль - Рэдагаваць лідынг спіса - :site_name',
    ),
    'alert' => 
    array (
      'listing-not-exist' => 'Выбраны спіс не існуе',
      'item-lead-created' => 'Паспяхова створаны новы ліст.',
      'item-lead-updated' => 'Ведучы спіс унесены паспяхова.',
      'item-lead-deleted' => 'Ведучы спіс унесены паспяхова.',
      'item-lead-deleted-error' => 'Вы не можаце выдаліць пералікі, якія належаць іншаму карыстальніку.',
      'contact-form-submitted' => 'Кантактная форма была паспяхова адпраўлена.',
    ),
    'admin-index' => 'Кіраванне спісам патэнцыйных кліентаў',
    'admin-index-desc' => 'Гэтая старонка дазваляе вам кіраваць спісамі кліентаў.',
    'add-a-lead' => 'Новы вядучы',
    'listing' => 'Лістынг',
    'listing-default' => 'Выберыце спіс кампаній',
    'listing-help' => 'Якой кампаніі з пераліку лідараў належыць',
    'item-lead-name' => 'Імя',
    'item-lead-email' => 'Электронная пошта',
    'item-lead-phone' => 'Тэлефон',
    'item-lead-subject' => 'Тэма',
    'item-lead-message' => 'Паведамленне',
    'item-lead-received-at' => 'Паступіла',
    'item-leads' => 'Спіс патэнцыйных кліентаў',
    'admin-create' => 'Стварыце вядучы спіс',
    'admin-create-desc' => 'Гэтая старонка дазваляе ўручную стварыць патэнцыяльны спіс і захаваць яго на вэб-сайце.',
    'admin-edit' => 'Рэдагаванне спіса',
    'admin-edit-desc' => 'Гэта старонка дазваляе ўручную рэдагаваць патэнцыйнага спіса і абнаўляць яго на вэб-сайце.',
    'email' => 
    array (
      'subject' => 'Атрыманы лідэр бізнес-лістынга',
      'description-user' => 'Вы атрымалі новага кантактнага кліента на старонцы вашай кампаніі.',
      'description-admin' => 'Вы атрымалі новага кантактнага ліда на адной са старонак вашай кампаніі. Увайдзіце на сваю прыборную панэль, каб праглядзець усе кантактныя ліды кампаніі.',
      'action-text' => 'Паглядзець усе патэнцыйныя кліенты',
    ),
  ),
  'setting' => 
  array (
    'item-lead-enable' => 'Уключыце Google reCaptcha у форме прывядзення да спісу',
  ),
);