<?php 
return array (
  'seo' => 
  array (
    'edit-setting-session' => 'Прыборная панэль - Рэдагаваць сесію - :site_name',
  ),
  'alert' => 
  array (
    'session-updated-success' => 'Налада сесіі паспяхова абноўлена.',
  ),
  'edit' => 'Налада сесіі',
  'edit-desc' => 'На гэтай старонцы можна наладзіць сеанс вэб-сайта',
  'session-file' => 'Файл',
  'session-cookie' => 'Печыва',
  'session-database' => 'База дадзеных',
  'session-driver' => 'Кіроўца сесіі',
  'session' => 'Сесія',
  'update-help' => 'Вам неабходна ўвайсці яшчэ раз пасля абнаўлення драйвера сеансу',
  'session-intro-desc' => 'Паколькі прыкладання, якія кіруюцца HTTP, не маюць стану, сеансы даюць магчымасць захоўваць інфармацыю пра карыстальніка ў некалькіх запытах. Вэб-сайт падтрымлівае 3 спосабы захоўвання інфармацыі пра сеанс: файл, печыва і база дадзеных. Незалежна ад спосабу захоўвання сесіі, інфармацыя пра сесію шыфруецца.',
  'session-file-help' => 'Файл - сеансы захоўваюцца ў laravel_project / storage / framework / session.',
  'session-cookie-help' => 'Печыва - сеансы захоўваюцца ў бяспечных, зашыфраваных файлах cookie.',
  'session-database-help' => 'База дадзеных - сеансы захоўваюцца ў табліцы сеансаў базы дадзеных вэб-сайта.',
);