<?php 
return array (
  'seo' => 
  array (
    'edit-setting-cache' => 'Прыборная панэль - Рэдагаваць кэш - :site_name',
  ),
  'alert' => 
  array (
    'updated-success' => 'Кэш вэб-сайта створаны паспяхова.',
    'deleted-success' => 'Кэш вэб-сайта ачышчаны паспяхова.',
  ),
  'manage-website-cache' => 'Кіраванне кэшам сайта',
  'manage-website-cache-desc' => 'На гэтай старонцы можна стварыць альбо ачысціць кэш вэб-сайта.',
  'what-are-cached' => 'Што кэшуецца?',
  'what-are-cached-help' => 'Ён генеруе 2 тыпы кэша вэб-сайта: 1. кэш маршрутаў, 2. кэш прагляду. Кэш - важны фактар прадукцыйнасці вэб-сайта, кэш вашага сайта значна павысіць прадукцыйнасць загрузкі вэб-сайта. Для атрымання дадатковай інфармацыі звярніцеся да Laravel doc.',
  'generate-cache' => 'Стварыць кэш',
  'clear-cache' => 'Ачысціць кэш',
  'clear-cache-question' => 'Вы хочаце ачысціць кэш вэб-сайта?',
  'cache' => 'Кэш',
  'not-cached' => 'Сайт не кэшаваны.',
  'last-cached-at' => 'Вэб-сайт кэшаваны',
);