<?php 
return array (
  'seo' => 
  array (
    'index' => 'Прыборная панэль - Тэмы - :site_name',
    'color-edit' => 'Прыборная панэль - Рэдагаваць колер тэмы - :site_name',
    'header-edit' => 'Прыборная панэль - Рэдагаваць загаловак тэмы - :site_name',
    'install-theme' => 'Прыборная панэль - Усталяваць тэму - :site_name',
  ),
  'alert' => 
  array (
    'theme-activated' => 'Тэма актывавана',
    'theme-color-updated' => 'Колеры тэмы абноўлены',
    'theme-header-updated' => 'Загалоўкі тэм абноўлены',
    'theme-color-restored' => 'Колеры тэмы былі адноўлены да значэнняў па змаўчанні',
    'theme-header-restored' => 'Загалоўкі тэм былі адноўлены да значэнняў па змаўчанні',
    'theme-delete-default-theme' => 'Немагчыма выдаліць сістэмную тэму па змаўчанні',
    'theme-deleted' => 'Тэма выдалена',
    'theme-delete-confirm' => 'Вы ўпэўнены, што хочаце выдаліць гэтую тэму?',
    'theme-color-restore-confirm' => 'Вы ўпэўнены, што хочаце аднавіць колеры тэмы па змаўчанні?',
    'theme-header-restore-confirm' => 'Вы ўпэўнены, што хочаце аднавіць загалоўкі тэм да значэнняў па змаўчанні?',
    'theme-install-failed-open-package' => 'Не атрымалася адкрыць zip-пакет для ўсталёўкі тэмы',
    'theme-installed' => 'Новая тэма ўсталявана паспяхова',
  ),
  'sidebar' => 
  array (
    'themes' => 'Тэмы',
    'manage-themes' => 'Кіраванне тэмамі',
    'install-theme' => 'Усталюйце тэму',
  ),
  'theme-description-directory-hub' => 'Тэма па змаўчанні - спіс хаба каталогаў і бізнес-даведнік. Калі ласка, выкарыстоўвайце кнопкі &quot;Рэдагаваць колеры&quot; і &quot;Рэдагаваць загалоўкі&quot;, каб наладзіць стылі тэмы.',
  'theme-index' => 'Кіраванне тэмамі',
  'theme-index-desc' => 'Гэтая старонка дазваляе вам кіраваць тэмамі вэб-сайтаў. Вы можаце ўсталёўваць, наладжваць, актыўна, неактыўна ці выдаляць тэмы на гэтай старонцы.',
  'theme-install' => 'Усталяваць або абнавіць тэму',
  'theme-detail' => 'Падрабязнасць тэмы',
  'theme-active' => 'Актыўны',
  'theme-system-default' => 'Сістэма па змаўчанні',
  'theme-modal-close' => 'Зачыніць',
  'theme-edit-colors' => 'Рэдагаваць колеры',
  'theme-edit-headers' => 'Змяніць загалоўкі',
  'theme-current' => 'Бягучая тэма',
  'theme-by-author' => 'Аўтар',
  'theme-edit-color' => 'Змяніць колер тэмы',
  'theme-edit-color-desc' => 'На гэтай старонцы вы можаце рэдагаваць колер тэмы. Вы таксама можаце аднавіць колеры па змаўчанні.',
  'theme-edit-header' => 'Змяніць загалоўкі тэм',
  'theme-edit-header-desc' => 'Гэтая старонка дазваляе рэдагаваць загалоўкі тэмы. Вы таксама можаце аднавіць значэнні па змаўчанні.',
  'theme-create' => 'Усталюйце новую тэму',
  'theme-create-desc' => 'Гэтая старонка дазваляе ўсталяваць новую тэму на вэб-сайт.',
  'theme-install-label' => 'Выберыце ўсталявальны пакет тэмы',
  'theme-install-label-help' => 'Усталявальны пакет тэмы павінен мець імя файла, якое называецца theme_package.zip',
  'theme-install-button' => 'Усталяваць або абнавіць тэму',
  'filter-results' => 'Вынікі',
  'filter-filter-by' => 'Адфільтраваць па',
  'filter-button-filter-results' => 'Вынікі фільтра',
  'filter-link-reset-all' => 'Скід',
  'filter-sort-by-nearby-first' => 'Побач Першы',
  'online-listing' => 
  array (
    'regular-listing' => 'Звычайны спіс',
    'online-listing' => 'Інтэрнэт-спіс',
    'regular-listing-help' => 'Для бізнесу, які мае фізічны адрас',
    'online-listing-help' => 'Для бізнесу, які цалкам працуе ў Інтэрнэце без фізічнага адраса',
    'listing-type' => 'Тып лістынга',
  ),
  'listing' => 
  array (
    'qr-code' => 'QR-код',
    'gallery-upload-help' => 'максімальны памер файла: 5 Мб на малюнак, максімум х1 выявы, калі выбрана больш за х1 выявы, першыя выявы х1 будуць захаваны.',
  ),
  'plan' => 
  array (
    'alert' => 
    array (
      'plan-period' => 'Перыяд планавання павінен быць штомесяц, квартал ці год.',
      'cannot-delete-free-plan' => 'Немагчыма выдаліць бясплатны сістэмны план па змаўчанні',
      'free-plan-quota-reached' => 'Вы дасягнулі максімальнай бясплатнай квоты лістынга бізнесу.',
    ),
    'max-free-listing' => 'Максімальны бясплатны спіс',
    'max-free-listing-help' => 'Пакіньце яго пустым для неабмежаванага бясплатнага спісу, увядзіце 0, каб забараніць бясплатны спіс.',
    'max-featured-listing-help' => 'Пакіньце яго пустым для неабмежаванага спіса, увядзіце 0, каб забараніць паказаны спіс.',
    'free-plan' => 'Бясплатны план',
    'paid-plan' => 'Платны план',
    'unlimited' => 'Неабмежавана',
    'free-listing' => 'бясплатны спіс',
    'featured-listing' => 'паказаны спіс',
    'subscription-edn-date-help' => 'Для бясплатнага плана дата заканчэння падпіскі аўтаматычна ўсталюецца ў нуль',
    'free-listing-cap' => 'Бясплатны спіс',
    'edit-plan-warning' => 'Змены ў гэтым плане будуць распаўсюджвацца на ўсе падпіскі карыстальнікаў, якія ўваходзяць у гэты план. Калі ласка, рэдагуйце з асцярожнасцю.',
  ),
  'pricing' => 
  array (
    'seo' => 
    array (
      'pricing' => 'Цэны - :site_name',
    ),
    'footer' => 
    array (
      'pricing' => 'Цэны',
    ),
    'head-title' => 'Цэны',
    'head-description' => 'Выберыце план, які падыходзіць для вашага бізнесу',
    'manage-pricing' => 'Кіраванне цэнамі',
    'get-started' => 'Пачаць',
    'upgrade' => 'Абнаўленне',
    'active' => 'Актыўны',
    'info-admin' => 'Вы праглядаеце табліцы цэнаўтварэння ў якасці адміністратара. Вы можаце кіраваць планамі цэнаўтварэння на сайце, націснуўшы кнопку &quot;Кіраванне цэнамі&quot; ў кожнай табліцы ніжэй.',
    'info-user-paid' => 'Вух! У вас была платная падпіска. Атрымлівайце асалоду ад дадатковых функцый :site_name!',
    'info-user-free' => 'Зараз вы карыстаецеся бясплатнай падпіскай. Паспрабуйце перайсці на платную падпіску, каб разблакаваць дадатковыя функцыі :site_name!',
  ),
  'setting' => 
  array (
    'default-country' => 'Краіна па змаўчанні',
    'default-country-help' => 'Краіна па змаўчанні для загрузкі дадзеных са спіса на інтэрфейсным сайце',
    'default-latitude' => 'Шырата па змаўчанні',
    'default-latitude-help' => 'Шырата па змаўчанні для селектара карты',
    'default-longitude' => 'Даўгата па змаўчанні',
    'default-longitude-help' => 'Даўгата па змаўчанні для селектара карты',
    'default-language' => 'Мова па змаўчанні',
    'default-language-help' => 'Мова веб-сайта па змаўчанні',
    'display-currency-symbol' => 'Адлюстраванне сімвала валюты',
    'display-currency-symbol-help' => 'Сімвал валюты, які будзе адлюстроўвацца па цэнах, дзе гэта можна на сайце',
    'seo' => 
    array (
      'edit-item' => 'Прыборная панэль - Налада спісу - :site_name',
    ),
    'alert' => 
    array (
      'setting-item-updated' => 'Налада спіса абноўлена',
    ),
    'item-setting' => 'Налада спісу',
    'item-setting-desc' => 'Гэтая старонка дазваляе рэдагаваць канфігурацыю спісу.',
    'item-setting-auto-approval' => 'Аўтазацверджанне',
    'item-setting-auto-approval-help' => 'Аўтаматычна зацвярджаць прадстаўленне спіса для карыстальнікаў',
    'item-setting-max-gallery-photos' => 'Максімальныя фотаздымкі галерэі',
    'item-setting-max-gallery-photos-help' => 'Агульная колькасць фота галерэі, якую можна загрузіць (мін: 1 макс: 20)',
    'warning-smtp' => 'Інфармацыя пра SMTP вэб-сайта не настроена і не ўключана. Наладзьце зараз, каб пазбегнуць праблем з дастаўкай электроннай пошты ў сістэме.',
    'warning-smtp-action' => 'Налада SMTP',
  ),
  'importer' => 
  array (
    'basic' => 'Асноўныя',
    'custom-field' => 'Карыстальніцкае поле',
    'import-custom-field-help' => 'Імпартаваныя карыстацкія палі ў залежнасці ад катэгорыі, якую вы абралі падчас імпарту. Такім чынам, вы не зможаце імпартаваць усе ўласныя палі і значэнні, прадстаўленыя ў гэтай форме.',
    'random-user' => 'Падбярыце выпадковага карыстальніка',
    'import-error' => 
    array (
      'item-type-not-exist' => 'Спіс павінен быць у звычайным тыпе або ў Інтэрнэце',
    ),
  ),
  'email' => 
  array (
    'alert' => 
    array (
      'sending-problem' => 'У нас узнікла праблема з адпраўкай лістоў. Калі праблема не знікае, звяжыцеся з адміністратарам сайта.',
    ),
  ),
);