<?php
return array (
  'alert' =>
  array (
    'sync-restore-success' => 'Усе моўныя файлы паспяхова адноўлены.',
    'sync-success' => 'Усе моўныя файлы паспяхова сінхранізуюцца з базай дадзеных.',
  ),
  'edit-lang' => 'Рэдагаваць мовы',
  'sync-button' => 'Сінхранізаваць зараз',
  'sync-desc' => 'Гэта старонка дазваляе сінхранізаваць усе моўныя файлы з базай дадзеных',
  'sync-index-answer-1' => 'Працэс сінхранізацыі моў перанясе ўвесь тэкст мовы ў моўных файлах для захоўвання ў базе дадзеных. А потым увесь тэкст вэб-сайта загрузіцца з базы дадзеных. Перавага гэтага заключаецца ў тым, што вы можаце захаваць свае пераклады, нават ужываючы будучыя абнаўленні.',
  'sync-index-answer-2' => 'Звярніце ўвагу, што вы можаце рэдагаваць тэксты моў, нават калі вы не сінхранізуеце тэкст мовы з базай дадзеных. Без сінхранізацыі вы будзеце рэдагаваць моўныя файлы непасрэдна, і недахопам з\'яўляецца тое, што ваша рэдагаванне можа перазапісаць, калі вы ўжываеце будучыя абнаўленні.',
  'sync-index-help' => 'Працэс сінхранізацыі можа заняць да 10 хвілін. Пераканайцеся, што ваш хостынг-сервер дазваляе максімальны час выканання, роўны або большы за 10 хвілін. У адваротным выпадку падчас працэсу сінхранізацыі вы можаце сутыкнуцца з памылкамі выканання. У выпадку ўзнікнення памылкі выкарыстоўвайце кнопку &quot;Аднавіць&quot;, каб аднавіць моўныя файлы.',
  'sync-index-max-exe-time' => 'max_execution_time на вашым серверы:',
  'sync-index-questions' => 'Ці трэба мне сінхранізаваць?',
  'sync-index-second' => 'секунд',
  'sync-lang' => 'Мовы сінхранізацыі',
  'sync-lang-seo-title' => 'Прыборная панэль - Мовы сінхранізацыі - :site_name',
  'sync-restore' => 'Аднавіць',
  'sync-restore-help' => 'Ваш вэб-сайт будзе выкарыстоўваць тэкст мовы непасрэдна з файлаў.',
  'sync-title' => 'Сінхранізацыя моў з базай дадзеных',
);
